Repository: adeehilman/pythoon-translate-xliff
Catalog: output/35/Vorladung wegen illegalem Online-Casino So_Cocron Rechtsanwalt-translation-job-266_*.xliff
Languages: es

# Cocron/Cr Accordion
source: Wer leitet die Ermittlungen bei Verdacht auf illegales Glücksspiel ein?
es: ¿Quién inicia las investigaciones en casos de sospecha de juego ilegal?

# Paragraph
source: Ermittlungen werden in der Regel durch automatisierte Meldungen von Banken oder Zahlungsdienstleistern ausgelöst. Diese sind gesetzlich verpflichtet, verdächtige Transaktionen an die zuständigen Behörden zu melden.
es: Las investigaciones suelen iniciarse mediante informes automatizados de bancos o proveedores de servicios de pago. Estas instituciones están legalmente obligadas a informar sobre transacciones sospechosas a las autoridades competentes.

# Cocron/Cr Accordion
source: Mit welchen Strafen muss man bei illegalem Online-Glücksspiel rechnen?
es: ¿Qué sanciones se pueden esperar por jugar ilegalmente en línea?

# Paragraph
source: Für Teilnehmer an illegalem Glücksspiel droht eine Freiheitsstrafe von bis zu sechs Monaten oder eine Geldstrafe von bis zu 180 Tagessätzen gemäß § 285 StGB.
es: Los participantes en juegos de azar ilegales se exponen a una pena de prisión de hasta seis meses o a una multa de hasta 180 días de multa, según el § 285 del Código Penal alemán.

# Cocron/Cr Accordion
source: Was sollte man nach Erhalt einer Vorladung wegen Online-Glücksspiels tun?
es: ¿Qué debe hacer después de recibir una citación por jugar en línea?

# Paragraph
source: Nach Erhalt einer Vorladung ist es wichtig, Ruhe zu bewahren, keine voreiligen Aussagen zu machen und umgehend einen spezialisierten Strafverteidiger zu kontaktieren. Zudem sollten alle relevanten Unterlagen sorgfältig dokumentiert werden.
es: Al recibir una citación, es importante mantener la calma, evitar declaraciones precipitadas y contactar de inmediato con un abogado penalista especializado. Además, todos los documentos relevantes deben documentarse cuidadosamente.

# Cocron/Cr Accordion
source: Können Rechtsschutzversicherungen die Kosten für die Verteidigung übernehmen?
es: ¿Puede el seguro de gastos legales cubrir los costos de la defensa?

# Paragraph
source: Ja, viele Rechtsschutzversicherungen übernehmen die Kosten für die Verteidigung in Fällen von illegalem Online-Glücksspiel. Es ist ratsam, dies mit der Versicherung und dem Anwalt zu klären.
es: Sí, muchas pólizas de seguro de gastos legales cubren los gastos de defensa en casos de apuestas ilegales en línea. Es recomendable aclarar esto con su compañía de seguros y su abogado.

# Cocron/Cr Accordion
source: Muss ich auf die Vorladung reagieren?
es: ¿Tengo que responder a la citación?

# Paragraph
source: Nein, Sie sind nicht verpflichtet zu erscheinen. Es kann jedoch strategisch sinnvoll sein, in Absprache mit einem Anwalt darauf zu reagieren.
es: No, no está obligado a comparecer. Sin embargo, puede ser estratégicamente recomendable responder consultando con un abogado.

# Cocron/Cr Accordion
source: Kann ich mich selbst verteidigen oder brauche ich einen Anwalt?
es: ¿Puedo defenderme o necesito un abogado?

# Paragraph
source: Ein Anwalt ist dringend empfohlen, da er die Ermittlungsakte einsehen und eine passende Verteidigungsstrategie entwickeln kann.
es: Es muy recomendable contratar un abogado, ya que puede revisar el expediente de la investigación y desarrollar una estrategia de defensa adecuada.

# Cocron/Cr Accordion
source: Ist Online-Glücksspiel in Deutschland immer illegal?
es: ¿El juego online es siempre ilegal en Alemania?

# Paragraph
source: Nein, es gibt lizenzierte Anbieter. Wer jedoch bei nicht lizenzierten Anbietern spielt, macht sich möglicherweise strafbar.
es: No, existen proveedores con licencia. Sin embargo, cualquiera que juegue con proveedores sin licencia podría estar cometiendo un delito.

# Cocron/Cr Accordion
source: Wie stehen die Chancen, dass das Verfahren eingestellt wird?
es: ¿Cuáles son las posibilidades de que se desista del procedimiento?

# Paragraph
source: Mit guter anwaltlicher Beratung bestehen oft gute Chancen auf eine Einstellung des Verfahrens.
es: Con un buen asesoramiento jurídico, a menudo hay grandes posibilidades de que el procedimiento se desestime.

# CoCron CTA
source: Sie haben eine Vorladung wegen illegalem Online-Glücksspiel erhalten? Wir helfen Ihnen.
es: ¿Ha recibido una citación por apuestas ilegales en línea? Podemos ayudarle.

# CoCron CTA
source: Kostenfreie Erstberatung sichern
es: Asegure su consulta inicial gratuita

# Title
source: online-casino-vorladung-erhalten-hero-img-2
es: Invocación de casino en línea recibida: héroe img 2
