Repository: adeehilman/pythoon-translate-xliff
Catalog: output/35/Vorladung wegen illegalem Online-Casino So_Cocron Rechtsanwalt-translation-job-266_*.xliff
Languages: es

# title
source: Vorladung wegen illegalem Online-Casino: So reagieren Sie richtig
es: Citación por casino online ilegal: Cómo reaccionar correctamente

# Rank Math Title
source: Vorladung illegales Online-Casino: So reagieren Sie richtig
es: Citación por casino online ilegal: Cómo reaccionar correctamente

# Rank Math Description
source: Ermittlungsverfahren wegen illegalem Online-Glücksspiel? Erfahren Sie, was Sie tun sollten und wie wir Sie rechtlich unterstützen.
es: ¿Le están investigando por apuestas ilegales en línea? Descubra qué debe hacer y cómo podemos ayudarle legalmente.

# Rank Math Focus Keyword
source: vorladung illegales online-casino
es: citación por casino online ilegal

# Link Text Fuer Navigation
source: Vorladung wegen illegalem Online-Casino
es: Citación por casino online ilegal

# Subheading Text Fuer Navigation
source: So reagieren Sie richtig
es: Aquí te explicamos cómo reaccionar correctamente

# Heading (H2)
source: Gegen Sie läuft ein Ermittlungsverfahren wegen illegalem Online-Glücksspiel?
es: ¿Está usted bajo investigación por juego ilegal en línea?

# Paragraph
source: Die Vorladung von der Kriminalpolizei wegen des Verdachts auf illegales Online-Glücksspiel kann für viele Betroffene ein Schock sein. Wer bisher dachte, dass nur die Betreiber von Online-Casinos strafrechtlich verfolgt werden, wird schnell eines Besseren belehrt. Auch Spieler können ins Visier der Ermittler geraten und mit schwerwiegenden Konsequenzen rechnen. Doch bevor Sie überstürzt handeln oder unüberlegte Aussagen machen, sollten Sie sich umfassend über Ihre Rechte und die richtige Vorgehensweise informieren.
es: Una citación de la policía criminal por sospecha de juego ilegal en línea puede ser impactante para muchos. Cualquiera que antes pensara que solo los operadores de casinos en línea podían ser procesados aprenderá rápidamente lo contrario. Los jugadores también pueden convertirse en blanco de las investigaciones y enfrentar graves consecuencias. Pero antes de actuar precipitadamente o hacer declaraciones imprudentes, infórmese bien sobre sus derechos y el procedimiento correcto.

# Paragraph
source: Auf dieser Seite erklären wir Ihnen die rechtlichen Grundlagen, zeigen auf, warum Sie eine Vorladung erhalten haben könnten und welche Maßnahmen Sie jetzt ergreifen sollten.
es: En esta página te explicamos la base legal, te mostramos por qué has podido recibir una citación y qué medidas debes tomar ahora.

# Heading (H2)
source: Brief von der Polizei erhalten: Darum erhalten Sie eine Vorladung
es: Recibí una carta de la policía: Por eso estás recibiendo una citación.

# Paragraph
source: Die deutsche Gesetzgebung regelt Online-Glücksspiele sehr streng. Während es seit der Reform des Glücksspielstaatsvertrags 2021 legale Anbieter gibt, operieren immer noch viele ausländische Online-Casinos weiterhin ohne deutsche Lizenz. Die Teilnahme an einem solchen illegalen Glücksspiel kann als Ordnungswidrigkeit oder sogar als Straftat gewertet werden. Ermittlungsverfahren entstehen oft durch Hinweise von Banken, die verdächtige Transaktionen melden, durch Anzeigen Dritter oder durch großangelegte polizeiliche Ermittlungen gegen die Anbieter selbst, in deren Verlauf auch die Spieler identifiziert werden.
es: La legislación alemana regula el juego en línea de forma muy estricta. Si bien existen proveedores legales desde la reforma del Tratado Interestatal sobre el Juego en 2021, muchos casinos en línea extranjeros aún operan sin licencia alemana. Participar en este tipo de juego ilegal puede considerarse una infracción administrativa o incluso un delito penal. Las investigaciones suelen surgir a partir de pistas de bancos que informan sobre transacciones sospechosas, de denuncias de terceros o de investigaciones policiales a gran escala contra los propios proveedores, durante las cuales también se identifica a los jugadores.

# Cocron/Cr Info Box
source: <strong>Besonders perfide: Vor 2021 und damit vor der Reform des Glücksspielstaatsvertrags waren fast alle Online-Casinos illegal, weil sie über keine gültige deutsche Lizenz verfügten. Haben sie vor 2021 bei diesen Online-Casinos gespielt, können Sie hierfür rechtlich belangt werden.</strong>
es: <strong>Particularmente insidioso: Antes de 2021, y por lo tanto antes de la reforma del Tratado Interestatal de Juego, casi todos los casinos en línea eran ilegales por carecer de una licencia alemana válida. Si jugaste en estos casinos en línea antes de 2021, podrías enfrentar consecuencias legales.</strong>

# Paragraph
source: Die Polizei lädt Sie daher zur Vernehmung, um herauszufinden, inwieweit Sie in das illegale Glücksspiel involviert waren. Auch wenn eine Vorladung nicht automatisch eine Schuld impliziert, sollten Sie diese ernst nehmen und sich entsprechend vorbereiten.
es: La policía lo ha citado para interrogarlo y determinar el alcance de su participación en juegos de azar ilegales. Si bien una citación no implica automáticamente culpabilidad, debe tomarla en serio y prepararse adecuadamente.

# Cocron/Cr Quote
source: Istvan Cocron
es: István Cocron

# Cocron/Cr Quote
source: Eine Vorladung wegen illegalem Online-Glücksspiel sollte keinesfalls ignoriert oder unterschätzt werden. Mit der richtigen Strategie und anwaltlicher Unterstützung können viele Fälle glimpflich ausgehen, ohne dass es zu einer Verurteilung kommt.
es: Una citación por apuestas ilegales en línea nunca debe ignorarse ni subestimarse. Con la estrategia y el apoyo legal adecuados, muchos casos pueden resolverse favorablemente, sin una condena.

# Heading (H2)
source: Strafrechtliche Grundlagen: § 285 StGB & § 286 StGB
es: Base Jurídica De Los Delitos Penales: Artículo 285 Del Código Penal Alemán (stgb) Y Artículo 286 Del Código Penal Alemán (stgb)

# Paragraph
source: Ein zentraler Aspekt bei Ermittlungsverfahren wegen Online-Glücksspiels ist die strafrechtliche Einordnung. Hier kommen insbesondere § 285 StGB und § 286 StGB ins Spiel.
es: Un aspecto clave de las investigaciones sobre juegos de azar en línea es su clasificación penal. Los artículos 285 y 286 del Código Penal alemán (StGB) son especialmente relevantes en este sentido.

# List Item
source: Nach <strong><strong class="cr-text-highlight">§ 285 StGB</strong></strong> macht sich strafbar, wer sich an einem unerlaubten Glücksspiel beteiligt. Dies bedeutet, dass nicht nur die Betreiber, sondern auch die Spieler rechtlich belangt werden können. Allerdings ist die tatsächliche Strafverfolgung der Spieler nicht in jedem Fall gleich wahrscheinlich – oft wird eine Einstellung des Verfahrens gegen eine Geldauflage angestrebt.
es: Según el <strong><strong class="cr-text-highlight">artículo 285 del Código Penal alemán (StGB)</strong></strong> , toda persona que participe en juegos de azar ilegales comete un delito. Esto significa que no solo los operadores, sino también los jugadores pueden ser procesados. Sin embargo, el procesamiento de los jugadores no siempre es igualmente probable; a menudo, los procedimientos se suspenden tras el pago de una multa.

# List Item
source: Noch gravierender sind die möglichen finanziellen Konsequenzen aus <strong><strong class="cr-text-highlight">§ 286 StGB</strong></strong>, der sich mit der Einziehung von Taterträgen befasst. Gewinne, die aus einem illegalen Glücksspiel stammen, können vom Staat eingezogen werden. Dies bedeutet, dass Spieler, die in einem illegalen Online-Casino gewonnen haben, nicht nur eine strafrechtliche Verfolgung fürchten müssen, sondern auch riskieren, ihre Gewinne vollständig zu verlieren. Dies kann durch Bankkontoprüfungen oder Transaktionsanalysen nachgewiesen werden.
es: Aún más graves son las posibles consecuencias financieras derivadas del <strong><strong class="cr-text-highlight">artículo 286 del Código Penal alemán (StGB)</strong></strong> , que regula la confiscación de las ganancias derivadas del delito. Las ganancias derivadas del juego ilegal pueden ser confiscadas por el Estado. Esto significa que los jugadores que hayan ganado en un casino online ilegal no solo se enfrentan a un proceso penal, sino que también corren el riesgo de perder sus ganancias por completo. Esto puede comprobarse mediante auditorías de cuentas bancarias o análisis de transacciones.

# Heading (H2)
source: So kommt es zum Ermittlungsverfahren gegen Sie
es: Así se iniciará el proceso penal contra usted.

# Paragraph
source: Die meisten Ermittlungsverfahren beginnen mit der Identifikation von Zahlungstransaktionen an illegale Glücksspielanbieter. Banken sind gesetzlich verpflichtet, verdächtige Überweisungen zu melden, insbesondere wenn sie an bekannte illegale Glücksspielplattformen gehen. Zudem gibt es Fälle, in denen ehemalige Kunden von Online-Casinos als Zeugen gegen andere Spieler aussagen oder durch allgemeine Razzien Daten von Spielern sichergestellt werden.
es: La mayoría de las investigaciones comienzan con la identificación de transacciones de pago a proveedores de juegos de azar ilegales. Los bancos tienen la obligación legal de reportar transferencias sospechosas, especialmente aquellas a plataformas de juegos de azar ilegales conocidas. Además, hay casos en los que antiguos clientes de casinos en línea testifican contra otros jugadores o en los que se incautan datos de jugadores mediante redadas generales.

# Paragraph
source: Wenn gegen Sie ein Ermittlungsverfahren eingeleitet wird, bedeutet dies nicht zwangsläufig eine Verurteilung. Allerdings sollten Sie wissen, dass die Behörden über weitreichende Möglichkeiten zur Beweiserhebung verfügen. Sobald Sie eine Vorladung erhalten, sollten Sie keine unüberlegten Aussagen machen und zunächst mit einem Anwalt Rücksprache halten.
es: Si se inicia un proceso penal en su contra, esto no implica necesariamente una condena. Sin embargo, debe saber que las autoridades tienen amplias facultades para recabar pruebas. En cuanto reciba una citación, no debe hacer declaraciones precipitadas y consulte primero con un abogado.

# Heading (H2)
source: Was droht Ihnen bei einer Verurteilung?
es: ¿Cuáles son las posibles consecuencias de una condena?

# Paragraph
source: Die strafrechtlichen Konsequenzen können unterschiedlich ausfallen, je nachdem, wie die Behörden Ihren Fall bewerten. Während manche Verfahren eingestellt werden, drohen in anderen Fällen empfindliche Geldstrafen.
es: Las consecuencias legales pueden variar según la evaluación de su caso por parte de las autoridades. Si bien algunos procedimientos se desestiman, otros pueden resultar en multas cuantiosas.

# Paragraph
source: Generell können laut § 285 StGB aufgrund der Beteiligung an illegalem Online-Glücksspiel folgende Strafen verhängt werden:
es: En general, de acuerdo con el § 285 del Código Penal alemán (StGB), se pueden imponer las siguientes sanciones por participar en juegos de azar ilegales en línea:

# List Item
source: <strong><strong class="cr-text-highlight">Freiheitsstrafe</strong></strong> von bis zu 6 Monaten
es: <strong><strong class="cr-text-highlight">Pena de prisión</strong></strong> de hasta 6 meses

# List Item
source: <strong><strong class="cr-text-highlight">Geldstrafe</strong></strong> mit bis zu 180 Tagessätzen
es: <strong><strong class="cr-text-highlight">Multa</strong></strong> de hasta 180 tarifas diarias

# Paragraph
source: Ein weiterer kritischer Punkt ist das <strong class="cr-text-highlight">Führungszeugnis</strong>. Eine Eintragung kann erhebliche Auswirkungen auf Ihre berufliche Zukunft haben, insbesondere wenn Sie in sensiblen Bereichen wie dem Finanz- oder Rechtswesen tätig sind. Zudem kann eine Verurteilung dazu führen, dass Banken die Zusammenarbeit mit Ihnen beenden, da Sie als risikobehafteter Kunde gelten.
es: Otro punto crítico son tus <strong class="cr-text-highlight">antecedentes penales</strong> . Una entrada puede tener repercusiones significativas en tu futuro profesional, especialmente si trabajas en sectores sensibles como las finanzas o el derecho. Además, una condena puede llevar a los bancos a rescindir su relación comercial contigo, ya que se te considerará un cliente de alto riesgo.

# Heading (H2)
source: Ihre Rechte im Ermittlungsverfahren
es: Sus Derechos Durante La Investigación

# Paragraph
source: Als Beschuldigter haben Sie verschiedene Rechte, die Sie unbedingt kennen und nutzen sollten:
es: Como sospechoso, usted tiene varios derechos que definitivamente debe conocer y utilizar:

# List Item
source: <strong><strong class="cr-text-highlight">Aussageverweigerungsrecht</strong></strong>: Sie sind nicht verpflichtet, Angaben zu machen, die Sie belasten könnten. Nutzen Sie dieses Recht, um sich nicht selbst in eine schlechtere Lage zu bringen. Kontaktieren Sie zunächst einen auf Online-Glücksspiel spezialisierten Anwalt, um sich rechtlich beraten zu lassen.
es: <strong><strong class="cr-text-highlight">Derecho a guardar silencio</strong></strong> : No está obligado a proporcionar información que pueda incriminarle. Ejerza este derecho para evitar ponerse en una situación más difícil. Primero, contacte con un abogado especializado en derecho del juego en línea para obtener asesoramiento legal.

# List Item
source: <strong><strong class="cr-text-highlight">Recht auf Akteneinsicht</strong></strong>: Ihr Anwalt kann Einsicht in die Ermittlungsakten beantragen, um herauszufinden, welche Beweise gegen Sie vorliegen.
es: <strong><strong class="cr-text-highlight">Derecho a inspeccionar los archivos</strong></strong> : Su abogado puede solicitar acceso a los archivos de la investigación para averiguar qué pruebas existen en su contra.

# List Item
source: <strong><strong class="cr-text-highlight">Recht auf anwaltliche Vertretung</strong></strong>: Ein Anwalt kann nicht nur Ihre Interessen wahren, sondern auch eine Verfahrenseinstellung oder eine mildere Strafe erwirken.
es: <strong><strong class="cr-text-highlight">Derecho a representación legal</strong></strong> : Un abogado no sólo puede proteger sus intereses, sino también obtener el cese del procedimiento o una sentencia más indulgente.

# Alt Text
source: Vorladung wegen illegalem Online-Glücksspiel
es: Citación por juego ilegal en línea

# Heading (H2)
source: Handlungsempfehlungen für Betroffene
es: Recomendaciones de actuación para los afectados

# Paragraph
source: Wenn Sie eine Vorladung erhalten haben, sollten Sie zunächst Ruhe bewahren. Der erste Impuls, direkt mit der Polizei zu sprechen, ist oft nicht die beste Option. Stattdessen gilt:
es: Si ha recibido una citación, lo primero que debe hacer es mantener la calma. El impulso inicial de hablar directamente con la policía no suele ser la mejor opción. En cambio, se aplica lo siguiente:

# List Item
source: <strong><strong class="cr-text-highlight">Keine Aussage ohne Anwalt:</strong></strong> Machen Sie keine Aussagen, bevor Sie mit einem Anwalt gesprochen haben. Viele Ermittlungsverfahren beruhen auf den Aussagen der Betroffenen selbst, und jede noch so kleine Äußerung kann gegen Sie verwendet werden.
es: <strong><strong class="cr-text-highlight">No haga ninguna declaración sin un abogado:</strong></strong> No haga ninguna declaración sin consultar con un abogado. Muchas investigaciones se basan en las declaraciones de los involucrados, e incluso el comentario más insignificante puede ser usado en su contra.

# List Item
source: <strong><strong class="cr-text-highlight">Lassen Sie sich nicht von der Polizei unter Druck setzen:</strong></strong> Auch wenn die Beamten höflich oder verständnisvoll wirken, verfolgen sie das Ziel, möglichst viele Informationen zu erhalten.
es: <strong><strong class="cr-text-highlight">No dejes que la policía te presione:</strong></strong> incluso si los oficiales parecen educados o comprensivos, su objetivo es obtener la mayor cantidad de información posible.

# List Item
source: <strong><strong class="cr-text-highlight">Fristen beachten und reagieren:</strong></strong> Eine Vorladung zu ignorieren ist keine kluge Strategie, da dies weitere Maßnahmen wie eine Hausdurchsuchung nach sich ziehen kann.
es: <strong><strong class="cr-text-highlight">Respetar los plazos y reaccionar en consecuencia:</strong></strong> ignorar una citación no es una estrategia inteligente, ya que esto puede dar lugar a medidas posteriores, como un registro domiciliario.

# List Item
source: <strong><strong class="cr-text-highlight">Anwalt konsultieren:</strong></strong> Ein erfahrener Anwalt kann eine individuelle Verteidigungsstrategie entwickeln. In vielen Fällen besteht die Möglichkeit, das Verfahren gegen eine Geldauflage oder generell ohne eine Strafe gänzlich einstellen zu lassen.
es: <strong><strong class="cr-text-highlight">Consulte con un abogado:</strong></strong> Un abogado con experiencia puede desarrollar una estrategia de defensa individualizada. En muchos casos, es posible obtener el sobreseimiento del proceso a cambio de una multa o incluso sin sanción alguna.

# Cocron/Cr Info Box
source: <strong>Unsere Kanzlei verfügt über umfangreiche Erfahrung in der Verteidigung von Mandanten in Ermittlungsverfahren im Zusammenhang mit Online-Glücksspielen. Durch unsere spezialisierte Expertise konnten wir bisher in allen von uns betreuten Fällen eine Verurteilung unserer Mandanten verhindern.</strong>
es: <strong>Nuestro bufete cuenta con una amplia experiencia defendiendo a clientes en investigaciones relacionadas con el juego online. Gracias a nuestra especialización, hemos evitado con éxito condenas en todos los casos que hemos gestionado hasta la fecha.</strong>

# Heading (H2)
source: Ablauf eines Ermittlungsverfahrens wegen illegalem Online-Glücksspiel
es: Desarrollo de una investigación sobre juegos de azar ilegales en línea

# Paragraph
source: Ein Ermittlungsverfahren beginnt mit der Aufnahme der Ermittlungen durch die Staatsanwaltschaft und die Polizei. Es folgt eine Beweissammlung, in deren Verlauf Zeugen vernommen, Kontobewegungen überprüft und eventuell Hausdurchsuchungen durchgeführt werden. Danach entscheidet die Staatsanwaltschaft, ob eine Anklage erhoben wird oder das Verfahren eingestellt werden kann. Eine frühzeitige anwaltliche Intervention kann in vielen Fällen zu einer Einstellung führen.
es: Una investigación comienza con la apertura de pesquisas por parte de la fiscalía y la policía. A esto le sigue la recolección de pruebas, durante la cual se interroga a testigos, se revisan extractos bancarios y se pueden realizar registros domiciliarios. Posteriormente, la fiscalía decide si se presentan cargos o se archiva el proceso. La intervención legal temprana puede llevar al archivo en muchos casos.

# Heading (H2)
source: Vorladung wegen illegalem Online-Casino erhalten: Wie wir Ihnen helfen können
es: Recibió una citación por uso ilegal de casino en línea: cómo podemos ayudarle

# Paragraph
source: Ein erfahrener Strafverteidiger kennt die Feinheiten des Glücksspielstrafrechts und kann Strategien entwickeln, um die Konsequenzen für Sie so gering wie möglich zu halten. Dies umfasst unter anderem die Prüfung der Beweislage, das Verhandeln mit der Staatsanwaltschaft und die Beantragung einer Verfahrenseinstellung.
es: Un abogado penalista con experiencia comprende las complejidades de la legislación sobre juegos de azar y puede desarrollar estrategias para minimizar las consecuencias. Esto incluye, entre otras cosas, revisar las pruebas, negociar con la fiscalía y solicitar la desestimación del caso.

# Paragraph
source: Rechtsanwalt Istvan Cocron war <strong class="cr-text-highlight">einer der ersten Anwälte in Deutschland</strong>, der sich auf das Rechtsgebiet "Online-Glücksspiel &amp; Sportwetten" spezialisiert hat. Als Experte ist er deutschland­weit bekannt und hatte bereits zahlreiche Auftritte in den Medien (ARD, ARTE, Bayerischer Rundfunk, Handelsblatt etc.).
es: El abogado Istvan Cocron fue <strong class="cr-text-highlight">uno de los primeros abogados en Alemania</strong> en especializarse en el ámbito legal de los juegos de azar en línea y las apuestas deportivas. Es un experto reconocido a nivel nacional en este ámbito y ha aparecido en numerosos medios de comunicación (ARD, ARTE, Bayerischer Rundfunk, Handelsblatt, etc.).

# Cocron/Cr Number List
source: Kostenlose Erstberatung
es: Consulta Inicial Gratuita

# Cocron/Cr Number List
source: <p>Wir bieten eine kostenlose Erstberatung an, in der wir Sie über Ihre möglichen Rechte aufklären.</p>
es: <p>Ofrecemos una consulta inicial gratuita en la que le informaremos sobre sus posibles derechos.</p>

# Cocron/Cr Number List
source: Prüfung Ihrer Informationen
es: Revisión De Su Información

# Cocron/Cr Number List
source: <p>Unsere Anwälte prüfen Ihre übermittelten Daten und teilen Ihnen mit, welche Verteidigungsstrategie bei Ihnen am sinnvollsten ist.</p>
es: <p>Nuestros abogados revisarán los datos que usted ha presentado y le asesorarán sobre la estrategia de defensa más adecuada para su situación.</p>

# Cocron/Cr Number List
source: Rechte durchsetzen
es: Haga valer sus derechos

# Cocron/Cr Number List
source: <p>Durch unsere spezialisierte Expertise konnten wir bisher in allen von uns betreuten Fällen eine Verurteilung unserer Mandanten verhindern. Das streben wir selbstverständlich auch in Ihrem Fall an.</p>
es: <p>Gracias a nuestra experiencia especializada, hemos logrado evitar condenas en todos los casos que hemos llevado hasta la fecha. Naturalmente, nuestro objetivo es lograr lo mismo en su caso.</p>

# Heading (H2)
source: Das sagen unsere Mandanten
es: Esto dicen nuestros clientes

# Cocron/Cr Quote Slider
source: Lars B. – Proven Expert
es: Lars B. – Experto Comprobado

# Cocron/Cr Quote Slider
source: Die Anwälte: sehr kompetent, rückmeldungsfreudig, verlässlich und realistisch im Einschätzen zu erwartender Resultate. Das Büro: blitzschnell, zuverlässig, sehr freundlich. Alles in allem eine hervorragende und uneingeschränkt empfehlenswerte Kanzlei!
es: Los abogados: altamente competentes, receptivos, confiables y realistas en su evaluación de los resultados esperados. El despacho: rapidísimo, confiable y muy amable. En resumen, ¡un bufete excepcional y altamente recomendable!

# Cocron/Cr Quote Slider
source: C. Beck – Proven Expert
es: C. Beck – Experto Comprobado

# Cocron/Cr Quote Slider
source: Unglaublich professionell, höfliche Ansprechpartner, nicht teuer. Es wurde viel versprochen und das Versprochene wurde absolut gehalten.
es: Increíblemente profesionales, trato amable y precios accesibles. Prometieron mucho y cumplieron al pie de la letra.

# Cocron/Cr Quote Slider
source: Ich kann Herrn Cocron und seinem Team nur sehr loben, meine persönliche Beratung via Mail und Telefon war sehr gut. Auch wurde ich in meinem Fall nicht in eine bestimmte Richtung gedrängt sondern alle Optionen wurden detailliert mit mir besprochen und haben letztendlich zum Erfolg geführt.
es: Solo puedo elogiar al Sr. Cocron y a su equipo; mi consulta personal por correo electrónico y teléfono fue excelente. Además, no me presionaron en ningún sentido; al contrario, analizaron todas las opciones en detalle y finalmente lograron un resultado exitoso.

# Heading (H2)
source: FAQs: Was Sie sich vielleicht noch fragen
es: Preguntas frecuentes: ¿Qué preguntas aún te quedan?

# Cocron/Cr Accordion
source: Wie lange dauert ein Verfahren wegen illegalem Online-Glücksspiel?
es: ¿Cuánto tiempo dura un procedimiento judicial por juego ilegal en línea?

# Paragraph
source: Die Dauer eines Verfahrens kann variieren, liegt aber meist zwischen sechs Monaten und einem Jahr. Häufig kommt es jedoch zu außergerichtlichen Einigungen, die den Prozess verkürzen können.
es: La duración de un procedimiento judicial puede variar, pero suele oscilar entre seis meses y un año. Sin embargo, los acuerdos extrajudiciales son comunes y pueden acortar el proceso.
