Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Cybercrime &amp; IT-Strafrecht BACKUP_Cocron Rechtsanwalt-translation-job-250_*.xliff
Languages: es

# Paragraph
source: Kreditkartenmissbrauch erfolgt häufig über gestohlene Kartendaten, die aus gehackten Online-Shops, durch Phishing oder durch unsichere Zahlungen in öffentlichen Netzwerken stammen. Betrüger verwenden diese Daten, um online einzukaufen, Geld abzuheben oder illegale Dienstleistungen zu bezahlen.
es: El fraude con tarjetas de crédito suele ocurrir mediante el robo de datos de tarjetas obtenidos de tiendas en línea pirateadas, phishing o pagos inseguros en redes públicas. Los estafadores utilizan estos datos para comprar en línea, retirar dinero o pagar servicios ilegales.

# Paragraph
source: Ein weiteres Szenario ist der sogenannte <strong class="cr-text-highlight">Carding-Betrug</strong>, bei dem Täter Kreditkartendaten testen, indem sie kleine, oft unauffällige Beträge abbuchen. Wenn die Transaktion erfolgreich ist, werden größere Summen belastet.
es: Otro escenario es el llamado <strong class="cr-text-highlight">fraude de tarjetas</strong> , en el que los delincuentes prueban los datos de las tarjetas de crédito debitando cantidades pequeñas, a menudo poco visibles. Si la transacción se realiza correctamente, se cargan sumas mayores.

# Heading (H3)
source: Typische Folgen von Online-Banking-Betrug und Kreditkartenmissbrauch
es: Consecuencias típicas del fraude bancario en línea y el uso indebido de tarjetas de crédito

# Paragraph
source: Die Konsequenzen dieser Betrugsarten sind vielfältig:
es: Las consecuencias de este tipo de fraudes son múltiples:

# Cocron/Cr Bullet List
source: <strong>Finanzieller Verlust:</strong> Unautorisierte Überweisungen oder Belastungen führen direkt zu Geldverlust, der nicht immer sofort ausgeglichen werden kann.
es: <strong>Pérdida financiera:</strong> Las transferencias o débitos no autorizados conllevan directamente una pérdida de dinero, que no siempre puede compensarse de inmediato.

# Cocron/Cr Bullet List
source: <strong>Negative Schufa-Einträge: </strong>Insbesondere bei Kreditkartenmissbrauch kann es zu falschen Meldungen kommen, die Ihre Kreditwürdigkeit beeinträchtigen.
es: <strong>Entradas negativas de Schufa:</strong> Especialmente en casos de fraude con tarjetas de crédito, pueden aparecer informes falsos que afecten negativamente a su solvencia.

# Cocron/Cr Bullet List
source: Emotionale Belastung: Der Betrug bringt nicht nur finanzielle, sondern auch psychologische Belastungen mit sich, da sich viele Opfer unsicher und hilflos fühlen.
es: Estrés emocional: El fraude genera estrés no sólo financiero sino también psicológico, ya que muchas víctimas se sienten inseguras e indefensas.

# Heading (H3)
source: Warnsignale, die Sie beachten sollten:
es: Señales de advertencia que debes tener en cuenta:

# Cocron/Cr Bullet List
source: Unerklärliche Abbuchungen oder Transaktionen auf Ihrem Konto.
es: Retiros O Transacciones Inexplicables En Su Cuenta.

# Cocron/Cr Bullet List
source: SMS oder E-Mails von Ihrer Bank mit Bestätigungscodes, die Sie nicht angefordert haben.
es: Mensajes SMS o correos electrónicos de tu banco con códigos de confirmación que no solicitaste.

# Cocron/Cr Bullet List
source: Verzögerungen oder Probleme bei regulären Online-Banking-Transaktionen.
es: Retrasos o problemas con las transacciones bancarias en línea habituales.

# Cocron/Cr Bullet List
source: Benachrichtigungen über Login-Versuche aus unbekannten Orten.
es: Notificaciones sobre intentos de inicio de sesión desde ubicaciones desconocidas.

# Heading (H3)
source: Wie schützen Sie sich vor solchen Angriffen?
es: ¿Cómo protegerse de este tipo de ataques?

# Paragraph
source: Die Prävention von Online-Banking-Betrug und Kreditkartenmissbrauch erfordert ein hohes Maß an Wachsamkeit und technischer Sicherheit. Doch selbst bei aller Vorsicht können Kriminelle erfolgreich sein. Wichtig ist es daher, schnell zu reagieren, wenn ein Betrugsfall festgestellt wird.
es: Prevenir el fraude bancario en línea y el uso indebido de tarjetas de crédito requiere un alto nivel de vigilancia y seguridad técnica. Sin embargo, incluso con el máximo cuidado, los delincuentes pueden tener éxito. Por lo tanto, es crucial reaccionar con rapidez al detectar un caso de fraude.

# Paragraph
source: Mit einer klaren Strategie können Sie finanzielle Schäden minimieren und Ihre Rechte verteidigen. Wenn Sie betroffen sind, stehen wir Ihnen zur Seite, um den Schaden zu analysieren und rechtliche Schritte einzuleiten.
es: Con una estrategia clara, puede minimizar las pérdidas financieras y defender sus derechos. Si se ve afectado, estamos aquí para ayudarle a analizar los daños e iniciar acciones legales.

# CoCron CTA
source: Erfahren Sie mehr über rechtliche Unterstützung bei Online-Banking-Betrug und Kreditkartenmissbrauch
es: Conozca más sobre el apoyo legal en casos de fraude bancario en línea y uso indebido de tarjetas de crédito.

# CoCron CTA
source: mehr erfahren
es: Aprende más

# Heading (H2)
source: Unsere Unterstützung bei Cybercrime
es: Nuestro Apoyo En Materia De Ciberdelincuencia

# Paragraph
source: Unsere Kanzlei bietet umfassende rechtliche Beratung und Vertretung in allen Bereichen der Cyberkriminalität. Dabei gehen wir individuell auf Ihre Situation ein und unterstützen Sie bei der Durchsetzung Ihrer Ansprüche.
es: Nuestro bufete ofrece asesoramiento y representación legal integral en todas las áreas de ciberdelincuencia. Nos adaptamos a su situación individual y le apoyamos en la defensa de sus reclamaciones.

# Cocron/Cr Number List
source: Sofortmaßnahmen bei Cyberangriffen
es: Medidas inmediatas en caso de ciberataques

# Cocron/Cr Number List
source: <p>Bei einem Cyberangriff ist schnelles Handeln entscheidend. Eine sorgfältige <strong>Dokumentation des Vorfalls</strong> ist der erste Schritt, um relevante Beweise zu sichern und rechtliche Schritte einleiten zu können. Wir unterstützen Sie dabei umfassend. Im Anschluss arbeiten wir eng mit den zuständigen Behörden zusammen, erstatten Anzeige und begleiten Sie durch den gesamten Ermittlungsprozess.</p>
es: <p>En caso de un ciberataque, actuar con rapidez es crucial. <strong>Documentar exhaustivamente el incidente</strong> es el primer paso para obtener las pruebas pertinentes e iniciar los procedimientos legales. Ofrecemos apoyo integral durante todo el proceso. Posteriormente, colaboramos estrechamente con las autoridades competentes, presentamos un informe y le guiamos durante toda la investigación.</p>

# Cocron/Cr Number List
source: Schadensersatzansprüche
es: Reclamaciones Por Daños Y Perjuicios

# Cocron/Cr Number List
source: <p>Wir setzen uns dafür ein, dass Sie Ihre finanziellen Verluste, etwa durch Krypto-Trading-Betrug oder Phishing, zurückfordern können. Dabei prüfen wir auch, ob Dritte wie Plattformbetreiber oder Dienstleister haftbar gemacht werden können, um Ihre Ansprüche durchzusetzen.</p>
es: <p>Nos comprometemos a ayudarle a recuperar sus pérdidas financieras, por ejemplo, debido a fraudes en el trading de criptomonedas o phishing. También investigamos si terceros, como operadores de plataformas o proveedores de servicios, pueden ser considerados responsables para hacer valer sus reclamaciones.</p>

# Cocron/Cr Number List
source: Präventive Maßnahmen
es: Medidas Preventivas

# Cocron/Cr Number List
source: <p>Wir helfen Ihnen, Schwachstellen in Ihren IT-Systemen zu identifizieren und bieten rechtliche Beratung zur Minimierung von Cybercrime-Risiken. Zusätzlich erstellen wir maßgeschneiderte Verträge und Datenschutzrichtlinien, um Ihre digitale Sicherheit zu stärken.</p>
es: <p>Le ayudamos a identificar vulnerabilidades en sus sistemas informáticos y le ofrecemos asesoramiento legal para minimizar los riesgos de ciberdelincuencia. Además, creamos contratos y políticas de protección de datos personalizados para reforzar su seguridad digital.</p>

# Heading (H2)
source: FAQs
es: Preguntas Frecuentes

# Cocron/Cr Accordion
source: <strong>Ist Krypto-Trading-Betrug rechtlich schwer nachweisbar?</strong>
es: <strong>¿Es difícil probar legalmente el fraude en el comercio de criptomonedas?</strong>

# Paragraph
source: Ja, oft handelt es sich um internationale Täter. Doch mit unserer Expertise und Partnernetzwerken im Bereich IT-Forensik und Strafrecht erhöhen wir die Erfolgschancen deutlich.
es: Sí, los perpetradores suelen ser internacionales. Sin embargo, gracias a nuestra experiencia y redes de socios en informática forense y derecho penal, aumentamos significativamente las probabilidades de éxito.

# Cocron/Cr Accordion
source: <strong>Kann ich für Phishing-Schäden meine Bank haftbar machen?</strong>
es: <strong>¿Puedo responsabilizar a mi banco por pérdidas causadas por phishing?</strong>

# Paragraph
source: Das hängt von den Umständen ab. Banken haften oft, wenn sie ihre Sicherheitsvorkehrungen nicht ausreichend kommuniziert haben.
es: Depende de las circunstancias. Los bancos suelen ser considerados responsables si no han comunicado adecuadamente sus medidas de seguridad.

# Cocron/Cr Accordion
source: <strong>Wie lange dauert es, bis Hackerangriffe rechtlich aufgeklärt sind?</strong>
es: <strong>¿Cuánto tiempo se tarda en investigar legalmente los ataques de piratería?</strong>

# Paragraph
source: Die Dauer variiert je nach Fall. Bei komplexen Angriffen kann es Monate dauern, einfache Fälle lassen sich oft schneller lösen.
es: La duración varía según el caso. Los ataques complejos pueden tardar meses, mientras que los casos más sencillos suelen resolverse con mayor rapidez.

# Cocron/Cr Accordion
source: <strong>Was kann ich tun, wenn meine Identität gestohlen wurde?</strong>
es: <strong>¿Qué puedo hacer si me han robado la identidad?</strong>

# Paragraph
source: Handeln Sie sofort, indem Sie Ihre Bank, die Schufa und relevante Behörden informieren. Wir unterstützen Sie dabei, unrechtmäßige Forderungen abzuwehren, Ihre Identität zu schützen und Schadensersatzansprüche geltend zu machen.
es: Actúe de inmediato informando a su banco, a la Schufa (la mayor agencia de crédito de Alemania) y a las autoridades pertinentes. Le apoyaremos en la defensa contra reclamaciones ilegales, la protección de su identidad y la presentación de sus reclamaciones por daños y perjuicios.

# Cocron/Cr Accordion
source: <strong>Wie kann ich mich vor Cyberangriffen schützen?</strong>
es: <strong>¿Cómo puedo protegerme de los ciberataques?</strong>

# Paragraph
source: Nutzen Sie aktuelle Sicherheitssoftware, aktivieren Sie Zwei-Faktor-Authentifizierung und ändern Sie Passwörter regelmäßig. Präventive Maßnahmen wie Schulungen und Sicherheitsanalysen können helfen, Risiken frühzeitig zu erkennen. Unsere Kanzlei bietet zudem individuelle Beratungen zur Prävention an.
es: Utilice software de seguridad actualizado, active la autenticación de dos factores y cambie sus contraseñas periódicamente. Medidas preventivas como la formación y los análisis de seguridad pueden ayudar a identificar riesgos de forma temprana. Nuestra firma también ofrece consultas individuales sobre prevención.

# Cocron/Cr Accordion
source: <strong>Wer trägt die Kosten für rechtliche Schritte bei Cybercrime?</strong>
es: <strong>¿Quién asume los costes de las acciones legales en casos de ciberdelitos?</strong>

# Paragraph
source: Die Kosten für rechtliche Schritte bei Cybercrime hängen von verschiedenen Faktoren ab. In vielen Fällen müssen die Betroffenen die anfänglichen Kosten selbst tragen, wie beispielsweise die Gebühren für die Rechtsberatung oder die Kosten für IT-Forensiker. Sollten jedoch Schadensersatzansprüche erfolgreich durchgesetzt werden, können diese Kosten im Rahmen der Klage oder außergerichtlichen Einigung vom Täter oder einer haftbaren Partei (z. B. Plattformbetreiber) zurückgefordert werden. Zudem kann eine vorhandene Rechtsschutzversicherung je nach Vertragsbedingungen die Kosten übernehmen. Wir prüfen für Sie individuell, welche Möglichkeiten bestehen, um die Kosten zu minimieren.
es: Los costos de las acciones legales en casos de ciberdelito dependen de diversos factores. En muchos casos, las víctimas deben asumir los costos iniciales, como los honorarios legales o los costos del análisis forense informático. Sin embargo, si las reclamaciones por daños y perjuicios prosperan, estos costos pueden recuperarse del autor o de una parte responsable (por ejemplo, el operador de la plataforma) como parte del proceso legal o mediante un acuerdo extrajudicial. Además, el seguro de gastos legales vigente puede cubrir los costos, según las condiciones de la póliza. Evaluaremos individualmente sus opciones para minimizar estos costos.

# Cocron/Cr Accordion
source: Was kann ich tun, wenn ich Opfer eines Warenbetrugs geworden bin?
es: ¿Qué puedo hacer si he sido víctima de un fraude de mercancías?

# Paragraph
source: Sichern Sie alle Beweise wie Rechnungen, Bestellbestätigungen und Nachrichtenverläufe. Erstatten Sie Anzeige bei der Polizei und kontaktieren Sie Ihre Bank, um eine Rückbuchung zu prüfen. Lassen Sie sich zudem rechtlich beraten, um Ansprüche geltend zu machen.
es: Guarde todas las pruebas, como facturas, confirmaciones de pedidos e historial de mensajes. Presente una denuncia policial y contacte a su banco para evaluar la posibilidad de una devolución de cargo. Busque asesoría legal para presentar sus reclamos.

# Cocron/Cr Accordion
source: <strong>Welche rechtlichen Schritte kann ich bei Identitätsdiebstahl einleiten?</strong>
es: <strong>¿Qué pasos legales puedo tomar en caso de robo de identidad?</strong>

# Paragraph
source: Melden Sie den Vorfall sofort Ihrer Bank, der Schufa und den zuständigen Behörden. Erstatten Sie Anzeige bei der Polizei und lassen Sie unberechtigte Forderungen durch einen Anwalt abwehren.
es: Reporte el incidente inmediatamente a su banco, a la Schufa (la agencia de crédito más grande de Alemania) y a las autoridades pertinentes. Presente una denuncia ante la policía y solicite la defensa de un abogado ante cualquier reclamación injustificada.

# Cocron/Cr Accordion
source: <strong>Welche Daten sind beim Ausspähen und Abfangen besonders gefährdet?</strong>
es: <strong>¿Qué datos son especialmente vulnerables al espionaje y la interceptación?</strong>

# Paragraph
source: Besonders gefährdet sind Zugangsdaten wie Passwörter, Bank- und Kreditkartendaten sowie vertrauliche Informationen wie E-Mails und Dokumente, die unverschlüsselt übertragen werden.
es: Los datos de acceso como contraseñas, datos bancarios y de tarjetas de crédito, así como información confidencial como correos electrónicos y documentos que se transmiten sin cifrar, están especialmente en riesgo.

# Cocron/Cr Accordion
source: <strong>Wer haftet bei einem Online-Banking-Betrug?</strong>
es: <strong>¿Quién es responsable en caso de fraude bancario en línea?</strong>

# Paragraph
source: Die Haftung hängt von den Umständen ab. Wenn Sie grob fahrlässig gehandelt haben, etwa durch Weitergabe Ihrer TAN oder PIN, könnte die Bank Sie haftbar machen. Andernfalls haftet oft die Bank, wenn sie Sicherheitslücken in ihrem System hatte.
es: La responsabilidad depende de las circunstancias. Si actuó con negligencia grave, por ejemplo, al compartir su TAN o PIN, el banco podría responsabilizarlo. De lo contrario, el banco suele ser responsable si su sistema presenta vulnerabilidades de seguridad.

# Cocron/Cr Accordion
source: <strong>Wie reagiere ich, wenn meine Kreditkarte missbräuchlich verwendet wurde?</strong>
es: <strong>¿Cómo debo reaccionar si mi tarjeta de crédito ha sido utilizada indebidamente?</strong>

# Paragraph
source: Melden Sie den Vorfall sofort Ihrer Bank und lassen Sie die Karte sperren. Überprüfen Sie Ihre Kontoauszüge auf weitere unberechtigte Abbuchungen und erstatten Sie Anzeige bei der Polizei. Ein Anwalt kann Ihnen helfen, Ansprüche gegenüber der Bank oder anderen Beteiligten durchzusetzen.
es: Reporte el incidente a su banco inmediatamente y bloquee su tarjeta. Revise sus extractos bancarios para detectar posibles retiros no autorizados y presente una denuncia policial. Un abogado puede ayudarle a presentar sus reclamos contra el banco u otras partes involucradas.
