Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Cybercrime &amp; IT-Strafrecht BACKUP_Cocron Rechtsanwalt-translation-job-250_*.xliff
Languages: es

# title
source: Cybercrime &amp; IT-Strafrecht BACKUP
es: Cibercrimen Y Ti-strafrecht BACKUP

# Heading (H2)
source: Die dunkle Seite der Digitalisierung: Cybercrime als globale Herausforderung
es: El lado oscuro de la digitalización: el cibercrimen como desafío global

# Paragraph
source: Die Digitalisierung verändert die Welt, in der wir leben und arbeiten. Doch sie bringt auch erhebliche Risiken mit sich. <strong class="cr-text-highlight">Jeden Tag werden weltweit über 450.000 neue Schadprogramme entdeckt</strong> – eine alarmierende Zahl, die die wachsende Bedrohung durch Cybercrime verdeutlicht. Von ausgeklügeltem Phishing und Identitätsdiebstahl bis hin zu komplexen Hacking-Angriffen und Krypto-Trading-Betrug: Cyberkriminalität ist eine der größten Herausforderungen unserer Zeit. Besonders besorgniserregend ist, dass sowohl Großunternehmen als auch Privatpersonen zunehmend ins Visier von Cyberkriminellen geraten.
es: La digitalización está cambiando el mundo en el que vivimos y trabajamos. Pero también conlleva riesgos significativos. <strong class="cr-text-highlight">Cada día se descubren más de 450.000 nuevos programas de malware en todo el mundo</strong> , una cifra alarmante que subraya la creciente amenaza de la ciberdelincuencia. Desde sofisticados ataques de phishing y robo de identidad hasta complejos ataques de hackers y fraudes en el comercio de criptomonedas, la ciberdelincuencia es uno de los mayores desafíos de nuestro tiempo. Resulta especialmente preocupante que tanto las grandes empresas como los particulares se conviertan cada vez más en blanco de los ciberdelincuentes.

# Heading (H2)
source: In diesen Teilgebieten unterstützen wir Sie
es: Te apoyamos en estas áreas

# Cocron/Cr Bullet List
source: Identitätsdiebstahl
es: Robo De Identidad

# Cocron/Cr Bullet List
source: Waren- und Warenkreditbetrug
es: Fraude en créditos de bienes y mercancías

# Cocron/Cr Bullet List
source: Ausspähen und Abfangen von Daten
es: Espionaje e interceptación de datos

# Cocron/Cr Bullet List
source: <a href="https://ra-cocron.de/fallkreise/online-banking-betrug-hackerangriffe-phishing-kreditkartenmissbrauch-unterstuetzung-fuer-betroffene/" data-type="fallkreise" data-id="695">Online-Banking-Betrug &amp; Kreditkartenmissbrauch</a>
es: <a href="https://ra-cocron.de/fallkreise/online-banking-betrug-hackerangriffe-phishing-kreditkartenmissbrauch-unterstuetzung-fuer-betroffene/" data-type="fallkreise" data-id="695">Fraude bancario en línea y uso indebido de tarjetas de crédito</a>

# Heading (H2)
source: <br/>Cyberkriminalität im digitalen Zeitalter
es: <br/>El ciberdelito en la era digital

# Paragraph
source: Cyberkriminalität hat sich zu einem der am schnellsten wachsenden und lukrativsten Kriminalitätsbereiche entwickelt. Straftaten im digitalen Raum umfassen eine Vielzahl illegaler Aktivitäten, die sich ständig weiterentwickeln.
es: La ciberdelincuencia se ha convertido en una de las áreas delictivas de mayor crecimiento y más lucrativas. Los delitos en el ámbito digital abarcan una amplia gama de actividades ilegales en constante evolución.

# Heading (H3)
source: Die aktuellen Zahlen sind alarmierend:
es: Las cifras actuales son alarmantes:

# Cocron/Cr Bullet List
source: Im Jahr 2023 wurden in Deutschland <strong>134.407 Straftaten</strong> im Bereich der Cyberkriminalität erfasst.
es: En 2023 se registraron <strong>134.407</strong> delitos cibernéticos en Alemania.

# Cocron/Cr Bullet List
source: Die Gesamtschäden für deutsche Unternehmen belaufen sich auf über <strong>200 Milliarden Euro.</strong>
es: Los daños totales sufridos por las empresas alemanas ascienden a más de <strong>200.000 millones de euros.</strong>

# Cocron/Cr Quote
source: Istvan Cocron
es: István Cocron

# Cocron/Cr Quote
source: „Cybercrime ist eine unsichtbare Gefahr, die jeden treffen kann – von Großunternehmen bis hin zu Privatpersonen. Die Folgen sind oft verheerend: finanzielle Verluste, gestohlene Daten und eine erschütterte digitale Sicherheit. Doch es gibt Lösungen.“
es: La ciberdelincuencia es una amenaza invisible que puede afectar a cualquiera, desde grandes corporaciones hasta particulares. Las consecuencias suelen ser devastadoras: pérdidas financieras, robo de datos y seguridad digital comprometida. Pero existen soluciones.

# Paragraph
source: Cyberkriminelle nutzen eine Vielzahl raffinierter Methoden, um an sensible Daten zu gelangen, Systeme zu sabotieren oder finanzielle Schäden zu verursachen. Ein Überblick über die gängigsten Angriffsstrategien hilft Ihnen, Risiken frühzeitig zu erkennen und sich zu schützen.
es: Los ciberdelincuentes utilizan diversos métodos sofisticados para acceder a datos confidenciales, sabotear sistemas o causar daños financieros. Un resumen de las estrategias de ataque más comunes le ayudará a identificar riesgos a tiempo y a protegerse.

# Paragraph
source: Mit dem Aufstieg von Kryptowährungen wie Bitcoin und Ethereum hat sich ein innovativer Markt etabliert, der Anlegern weltweit neue Chancen eröffnet. Gleichzeitig bietet er jedoch auch einen Nährboden für kriminelle Machenschaften. <strong class="cr-text-highlight">Krypto-Trading-Betrug</strong> gehört dabei zu den gefährlichsten Formen des Finanzbetrugs, bei dem Täter gezielt Unerfahrenheit und Vertrauen von Anlegern ausnutzen. Durch unrealistische Gewinnversprechen und ausgeklügelte Betrugsstrategien verursachen sie massive finanzielle Schäden. Besonders tückisch: Die Täter agieren häufig international, was die Verfolgung zusätzlich erschwert.
es: Con el auge de criptomonedas como Bitcoin y Ethereum, ha surgido un mercado innovador que abre nuevas oportunidades para inversores de todo el mundo. Sin embargo, al mismo tiempo, también proporciona un terreno fértil para la actividad delictiva. <strong class="cr-text-highlight">El fraude en el comercio de criptomonedas</strong> es una de las formas más peligrosas de fraude financiero, en la que los autores se aprovechan deliberadamente de la inexperiencia y la confianza de los inversores. Mediante promesas de ganancias irreales y sofisticadas estrategias fraudulentas, causan enormes pérdidas financieras. Particularmente insidioso es el hecho de que los autores suelen operar a nivel internacional, lo que dificulta aún más el procesamiento.

# Heading (H3)
source: Wie funktioniert Krypto-Trading-Betrug?
es: ¿Cómo funciona el fraude en el comercio de criptomonedas?

# Paragraph
source: Die Methoden der Täter sind vielseitig und nutzen sowohl psychologische als auch technische Manipulationen, um Vertrauen zu gewinnen und ihre Opfer gezielt auszubeuten:
es: Los métodos de los perpetradores son diversos y utilizan tanto la manipulación psicológica como la técnica para ganar confianza y explotar a sus víctimas de manera selectiva:

# Cocron/Cr Accordion
source: Verlockende Werbeanzeigen
es: Anuncios Atractivos

# Paragraph
source: Betrüger schalten auf Social Media oder in Suchmaschinen Anzeigen, die hohe Renditen mit geringem Risiko versprechen. Slogans wie „Garantierte Gewinne in nur einer Woche!“ oder vermeintliche Empfehlungen von Prominenten sollen Vertrauen schaffen und die Opfer ködern.
es: Los estafadores publican anuncios en redes sociales o motores de búsqueda que prometen altos rendimientos con bajo riesgo. Eslóganes como "¡Ganancias garantizadas en solo una semana!" o supuestas recomendaciones de famosos están diseñados para generar confianza y atraer a las víctimas.

# Cocron/Cr Accordion
source: Gefälschte Handelsplattformen
es: Plataformas Comerciales Falsas

# Paragraph
source: Opfer registrieren sich auf Plattformen, die täuschend echt wie reguläre Krypto-Börsen wirken. Mit gefälschten Kursen, Zertifikaten und professionellem Design täuschen diese Seiten Seriosität vor. Häufig fehlen jedoch Informationen zu den Betreibern, und Kontaktmöglichkeiten sind stark eingeschränkt.
es: Las víctimas se registran en plataformas que parecen engañosamente plataformas de intercambio de criptomonedas legítimas. Con precios falsos, certificados y un diseño profesional, estos sitios simulan legitimidad. Sin embargo, la información sobre los operadores suele ser insuficiente y las opciones de contacto son muy limitadas.

# Cocron/Cr Accordion
source: <strong>Anfängliche Gewinne</strong>
es: <strong>Beneficios iniciales</strong>

# Paragraph
source: Um das Vertrauen der Opfer zu stärken, zeigen die Plattformen zu Beginn scheinbare Gewinne. Manchmal können kleine Beträge sogar ausgezahlt werden, um die Glaubwürdigkeit zu erhöhen und Opfer zu weiteren Investitionen zu bewegen.
es: Para generar confianza con las víctimas, las plataformas inicialmente muestran ganancias aparentes. En ocasiones, incluso se pagan pequeñas cantidades para aumentar la credibilidad y animar a las víctimas a realizar más inversiones.

# Cocron/Cr Accordion
source: <strong>Blockierte Auszahlungen</strong>
es: <strong>Pagos bloqueados</strong>

# Paragraph
source: Sobald größere Summen investiert wurden, verweigern die Täter Auszahlungen. Sie fordern zusätzliche Gebühren, angebliche Steuern oder Freischaltgebühren, um die Auszahlung zu ermöglichen. Nach Zahlung dieser Beträge bricht der Kontakt meist komplett ab.
es: Una vez invertidas grandes sumas, los estafadores se niegan a retirar fondos. Exigen comisiones adicionales, supuestos impuestos o cuotas de activación para poder retirarlos. Tras el pago, suele interrumpirse todo contacto.

# Cocron/Cr Accordion
source: „Trading-Bots“ und Pump-and-Dump-Strategien
es: “Robots comerciales” y estrategias de bombeo y descarga

# Paragraph
source: Einige Betrüger werben mit automatisierten Handelslösungen wie Trading-Bots, die angeblich kontinuierliche Gewinne generieren. Andere setzen auf Pump-and-Dump-Strategien, bei denen der Preis unbekannter Kryptowährungen künstlich in die Höhe getrieben und anschließend schnell verkauft wird.
es: Algunos estafadores anuncian soluciones de trading automatizado, como bots de trading, que supuestamente generan ganancias continuas. Otros recurren a estrategias de bombeo y descarga, donde el precio de criptomonedas desconocidas se infla artificialmente y luego se vende rápidamente.

# Heading (H3)
source: Typische Warnsignale für Krypto-Trading-Betrug
es: Señales De Advertencia Típicas De Fraude En El Comercio De Criptomonedas

# Cocron/Cr Bullet List
source: <strong>Unrealistische Versprechungen:</strong> Aussagen wie „200 % Gewinn in wenigen Tagen“ sind ein klares Warnsignal.
es: <strong>Promesas poco realistas:</strong> Afirmaciones como "200% de ganancia en pocos días" son una clara señal de advertencia.

# Cocron/Cr Bullet List
source: <strong>Fehlende Regulierung:</strong> Betrügerische Plattformen vermeiden Transparenz über Lizenzen und Regulierungen, etwa durch die BaFin.
es: <strong>Falta de regulación:</strong> Las plataformas fraudulentas evitan la transparencia en cuanto a licencias y regulaciones, como las proporcionadas por BaFin.

# Cocron/Cr Bullet List
source: <strong>Aggressives Verhalten von Beratern:</strong> Täter setzen auf emotionalen Druck, um schnelle Investitionen zu erzwingen.
es: <strong>Comportamiento agresivo de los consultores:</strong> los perpetradores recurren a la presión emocional para forzar inversiones rápidas.

# Cocron/Cr Bullet List
source: <strong>Aufforderung zu Krediten:</strong> Opfer werden oft gedrängt, Kredite aufzunehmen oder ihre Ersparnisse komplett zu investieren.
es: <strong>Solicitud de préstamos:</strong> Las víctimas suelen verse presionadas a solicitar préstamos o invertir todos sus ahorros.

# Cocron/Cr Bullet List
source: <strong>Kein direkter Support:</strong> Plattformen bieten häufig nur eingeschränkte Kontaktmöglichkeiten, etwa durch E-Mails oder Chatbots.
es: <strong>Sin soporte directo:</strong> las plataformas a menudo ofrecen solo opciones de contacto limitadas, como correos electrónicos o chatbots.

# Heading (H3)
source: Die Auswirkungen von Krypto-Trading-Betrug können verheerend sein
es: Los efectos del fraude en el comercio de criptomonedas pueden ser devastadores.

# Paragraph
source: Die Folgen von Krypto-Trading-Betrug sind oft schwerwiegend und betreffen verschiedene Lebensbereiche der Betroffenen. Viele Opfer verlieren nicht nur ihre gesamten Ersparnisse, sondern geraten durch aufgenommene Kredite in existenzbedrohende Schulden. Zusätzlich können gestohlene Gelder oder der Missbrauch persönlicher Identitäten insbesondere bei Geschäftsleuten erhebliche Reputationsschäden verursachen. Nicht zuletzt hinterlässt der Betrug auch eine starke emotionale Belastung: Gefühle von Hilflosigkeit, Wut und Scham sind bei den Betroffenen häufig, da sie die Betrugsmaschen oft erst erkennen, wenn der Schaden bereits entstanden ist.
es: Las consecuencias del fraude en el comercio de criptomonedas suelen ser graves y afectan diversos aspectos de la vida de las víctimas. Muchas no solo pierden todos sus ahorros, sino que también se endeudan, poniendo en peligro su sustento debido a los préstamos obtenidos mediante la estafa. Además, el robo de fondos o el uso indebido de identidades personales pueden causar un daño significativo a la reputación, especialmente en el caso de los empresarios. Finalmente, el fraude también deja una gran carga emocional: sentimientos de impotencia, ira y vergüenza son comunes entre las víctimas, ya que a menudo solo reconocen las estafas cuando el daño ya está hecho.

# Heading (H3)
source: Was sollten Sie tun, wenn Sie betroffen sind?
es: ¿Qué debe hacer si se ve afectado?

# Paragraph
source: Wenn Sie den Verdacht haben, Opfer eines Krypto-Trading-Betrugs geworden zu sein, ist schnelles Handeln entscheidend:
es: Si sospecha que ha sido víctima de una estafa de comercio de criptomonedas, es fundamental actuar rápidamente:

# Cocron/Cr Bullet List
source: <strong>Sammeln Sie Beweise:</strong> Speichern Sie E-Mails, Chat-Verläufe, Screenshots der Plattform und alle Zahlungsnachweise.
es: <strong>Reúna evidencia:</strong> guarde correos electrónicos, historiales de chat, capturas de pantalla de la plataforma y todos los comprobantes de pago.

# Cocron/Cr Bullet List
source: <strong>Erstatten Sie Anzeige:</strong> Wenden Sie sich an die Polizei und reichen Sie eine detaillierte Anzeige ein.
es: <strong>Presentar una denuncia:</strong> comuníquese con la policía y presente un informe detallado.

# Cocron/Cr Bullet List
source: <strong>Lassen Sie sich rechtlich beraten:</strong> Eine spezialisierte Kanzlei kann Sie dabei unterstützen, Ihre Rechte durchzusetzen und finanzielle Verluste zu minimieren.
es: <strong>Busque asesoramiento legal:</strong> Un bufete de abogados especializado puede ayudarle a hacer valer sus derechos y minimizar las pérdidas financieras.

# Paragraph
source: Krypto-Trading-Betrug ist eine der größten Herausforderungen in der digitalen Welt. Trotz der Komplexität solcher Betrugsfälle gibt es rechtliche Ansätze, um Täter zu verfolgen und Verluste einzudämmen.
es: El fraude en el comercio de criptomonedas es uno de los mayores desafíos en el mundo digital. A pesar de la complejidad de estos casos de fraude, existen enfoques legales para procesar a los perpetradores y mitigar las pérdidas.

# Heading (H3)
source: Wie können wir Ihnen helfen?
es: ¿Cómo podemos ayudarle?

# Paragraph
source: Unsere Kanzlei hat umfassende Erfahrung in der Verfolgung von Krypto-Betrugsfällen. Wir unterstützen Sie bei:
es: Nuestro bufete cuenta con amplia experiencia en el procesamiento de casos de fraude con criptomonedas. Podemos ayudarle con:

# Cocron/Cr Bullet List
source: <strong>Rückforderung von Geldern:</strong> Wir prüfen rechtliche Wege, um eingezahlte Beträge zurückzuholen.
es: <strong>Recuperación de fondos:</strong> Estamos explorando vías legales para recuperar los montos depositados.

# Cocron/Cr Bullet List
source: <strong>Anzeigeerstattung:</strong> Wir begleiten Sie bei der strafrechtlichen Verfolgung der Täter.
es: <strong>Presentar una denuncia ante la policía:</strong> Le ayudaremos en el procesamiento penal de los responsables.

# Cocron/Cr Bullet List
source: <strong>Beratung und Prävention:</strong> Wir helfen Ihnen, zukünftige Risiken zu erkennen und zu vermeiden.
es: <strong>Asesoramiento y prevención:</strong> Te ayudamos a identificar y evitar riesgos futuros.

# CoCron CTA
source: Sie sind von einem Krypto-Trading-Betrug betroffen?
es: ¿Ha sido afectado por una estafa de comercio de criptomonedas?

# CoCron CTA
source: Jetzt Beratung sichern
es: Asegura tu consulta ahora

# Heading (H2)
source: Phishing: Gefährliche Täuschungsmanöver
es: Phishing: Tácticas De Engaño Peligrosas

# Paragraph
source: Phishing ist eine der häufigsten und zugleich effektivsten Methoden, die von Cyberkriminellen eingesetzt werden, um persönliche Daten wie Passwörter, Bankinformationen oder Kreditkartendaten zu stehlen. Die Täter nutzen täuschend echt gestaltete E-Mails oder Websites, die legitimen Anbietern wie Banken, Online-Shops oder Behörden nachempfunden sind, um Vertrauen zu erwecken und Opfer zur Preisgabe ihrer sensiblen Informationen zu verleiten.
es: El phishing es uno de los métodos más comunes y efectivos que utilizan los ciberdelincuentes para robar datos personales como contraseñas, información bancaria o datos de tarjetas de crédito. Los delincuentes utilizan correos electrónicos o sitios web de apariencia engañosa que imitan a proveedores legítimos, como bancos, tiendas en línea o agencias gubernamentales, para ganarse la confianza de las víctimas y engañarlas para que revelen su información confidencial.

# Heading (H3)
source: Wie funktioniert Phishing?
es: ¿Cómo funciona el phishing?

# Cocron/Cr Bullet List
source: <strong>Gefälschte E-Mails:</strong> Opfer erhalten Nachrichten mit Betreffzeilen, die Dringlichkeit oder Panik hervorrufen, wie etwa „Ihr Konto wurde gesperrt“ oder „Bitte bestätigen Sie Ihre Daten“. Diese E-Mails wirken oft professionell gestaltet, um das Vertrauen der Empfänger zu gewinnen.
es: <strong>Correos electrónicos falsos:</strong> Las víctimas reciben mensajes con asuntos diseñados para generar urgencia o pánico, como "Su cuenta ha sido bloqueada" o "Por favor, confirme sus datos". Estos correos electrónicos suelen parecer diseñados profesionalmente para ganarse la confianza del destinatario.

# Cocron/Cr Bullet List
source: <strong>Manipulierte Links:</strong> Die E-Mails enthalten Links, die auf gefälschte Webseiten führen, die den Originalseiten von Banken oder Unternehmen täuschend ähnlich sehen. Auf diesen Seiten werden die Opfer aufgefordert, ihre Zugangsdaten einzugeben, die direkt an die Kriminellen weitergeleitet werden.
es: <strong>Enlaces manipulados:</strong> Los correos electrónicos contienen enlaces que llevan a sitios web falsos con una apariencia engañosa a los sitios web originales de bancos o empresas. En estos sitios, se solicita a las víctimas que ingresen sus credenciales de inicio de sesión, que luego se reenvían directamente a los delincuentes.

# Cocron/Cr Bullet List
source: <strong>Anhänge mit Schadsoftware:</strong> Einige Phishing-Mails beinhalten Anhänge wie Rechnungen oder Bestätigungen, die beim Öffnen Schadsoftware auf dem Gerät installieren. Diese Schadsoftware ermöglicht es Angreifern, sensible Daten auszuspähen oder sogar die Kontrolle über das System zu übernehmen.
es: <strong>Archivos adjuntos con malware:</strong> Algunos correos electrónicos de phishing incluyen archivos adjuntos, como facturas o confirmaciones, que, al abrirse, instalan malware en el dispositivo. Este malware permite a los atacantes robar datos confidenciales o incluso tomar el control del sistema.

# Paragraph
source: Phishing-Angriffe sind oft besonders heimtückisch, da sie sich an das Verhalten und die Gewohnheiten der Opfer anpassen. So richten sich einige Kampagnen gezielt an Nutzer bestimmter Banken oder Dienste, während andere breit gestreut werden, um möglichst viele Personen zu erreichen.
es: Los ataques de phishing suelen ser particularmente insidiosos porque se adaptan al comportamiento y los hábitos de sus víctimas. Algunas campañas se dirigen a usuarios de bancos o servicios específicos, mientras que otras se difunden ampliamente para llegar al mayor número de personas posible.

# Heading (H2)
source: Identitätsdiebstahl: Wenn Ihre Daten missbraucht werden
es: Robo de identidad: cuando sus datos son mal utilizados

# Paragraph
source: Beim Identitätsdiebstahl nutzen Kriminelle gestohlene persönliche Daten, um im Namen ihrer Opfer zu handeln. Sie führen finanzielle Transaktionen durch, eröffnen Konten oder beantragen Kredite. Häufig wird der Missbrauch erst bemerkt, wenn unerklärliche Abbuchungen, Mahnungen oder Forderungen auftauchen – oft zu spät, um den Schaden vollständig abzuwenden.
es: En el robo de identidad, los delincuentes utilizan datos personales robados para actuar en nombre de sus víctimas. Realizan transacciones financieras, abren cuentas o solicitan préstamos. A menudo, el uso indebido solo se detecta cuando aparecen débitos inexplicables, recordatorios de pago o requerimientos de pago, a menudo demasiado tarde para prevenir el daño por completo.

# Heading (H3)
source: Wie funktioniert Identitätsdiebstahl?
es: ¿Cómo funciona el robo de identidad?

# Paragraph
source: Identitätsdiebstahl beginnt meist mit dem <strong class="cr-text-highlight">Diebstahl sensibler Daten</strong>. Angreifer verschaffen sich Zugriff auf persönliche Informationen wie Name, Adresse, Geburtsdatum, Bank- und Kreditkartendaten über verschiedene Wege:
es: El robo de identidad suele comenzar con el <strong class="cr-text-highlight">robo de datos confidenciales</strong> . Los atacantes acceden a información personal como nombre, dirección, fecha de nacimiento y datos bancarios y de tarjetas de crédito a través de diversos medios:

# Cocron/Cr Bullet List
source: <strong>Phishing-Angriffe:</strong> Täuschend echte E-Mails oder Websites locken Opfer dazu, ihre Daten preiszugeben.
es: <strong>Ataques de phishing:</strong> correos electrónicos o sitios web engañosamente auténticos engañan a las víctimas para que revelen sus datos.

# Cocron/Cr Bullet List
source: <strong>Gehackte Datenbanken:</strong> Kriminelle greifen gezielt auf unsicher gespeicherte Datenbanken zu, um persönliche Informationen zu stehlen.
es: <strong>Bases de datos pirateadas:</strong> los delincuentes apuntan específicamente a bases de datos almacenadas de forma insegura para robar información personal.

# Cocron/Cr Bullet List
source: <strong>Unsichere Online-Transaktionen:</strong> Bei ungeschützten Zahlungen oder durch Malware werden Daten abgefangen.
es: <strong>Transacciones en línea inseguras:</strong> los datos se interceptan a través de pagos no protegidos o malware.

# Cocron/Cr Bullet List
source: <strong>Dokumentenverlust:</strong> Auch gestohlene oder verlorene physische Dokumente wie Ausweise oder Kontoauszüge können missbraucht werden.
es: <strong>Pérdida de documentos:</strong> Incluso los documentos físicos robados o perdidos, como documentos de identidad o extractos bancarios, pueden ser utilizados indebidamente.

# Paragraph
source: Mit den erlangten Daten gehen die Täter gezielt vor, um diese für illegale Zwecke zu nutzen. Häufige Vorgehensweisen umfassen:
es: Los autores utilizan los datos obtenidos de forma selectiva para fines ilícitos. Los métodos más comunes incluyen:

# Cocron/Cr Bullet List
source: <strong>Eröffnung von Konten: </strong>Bankkonten und Online-Profile werden angelegt, um Geld zu transferieren oder kriminelle Aktivitäten zu verschleiern.
es: <strong>Apertura de cuentas:</strong> Se crean cuentas bancarias y perfiles en línea para transferir dinero u ocultar actividades delictivas.
