Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Erbrecht Mustervorlagen als Download_Cocron Rechtsanwalt-translation-job-248_*.xliff
Languages: es

# title
source: Erbrecht Mustervorlagen als Download
es: Plantillas De Ejemplo De Derecho Sucesorio Disponibles Para Descargar

# Heading (H2)
source: Download Mustervorlagen im Erbrecht
es: Descargar Plantillas De Muestra Sobre Derecho Sucesorio

# Paragraph
source: Folgend finden Sie Formulare und Muster, die Ihnen eine Hilfe sein sollen. Sie können alle Vorlagen kostenfrei herunterladen und frei verwenden.
es: A continuación encontrará formularios y plantillas que le ayudarán. Puede descargar y usar todas las plantillas de forma gratuita.

# Heading (H2)
source: Testament
es: Testamento

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21418_Vorlage_Erbrecht_Berliner_Testament_-getrennte_Loesung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2536">Berliner Testament getrennte Lösung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21418_Vorlage_Erbrecht_Berliner_Testament_-getrennte_Loesung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2536">Solución separada del Testamento de Berlín (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21419_Vorlage_Erbrecht_Berliner_Testament_einheitliche_Loesung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2537">Berliner Testament einheitliche Lösung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21419_Vorlage_Erbrecht_Berliner_Testament_einheitliche_Loesung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2537">Solución uniforme del Testamento de Berlín (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21439_Vorlage_Erbrecht_Eingetragene_Lebenspartnerschaft_Berliner_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2557">Berliner Testament Eingetragene Lebenspartnerschaft (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21439_Vorlage_Erbrecht_Eingetragene_Lebenspartnerschaft_Berliner_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2557">Testamento de Berlín: Unión Civil Registrada (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21420_Vorlage_Erbrecht_Testament_fuer_Behinderte_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2538">Testament für Behinderte (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21420_Vorlage_Erbrecht_Testament_fuer_Behinderte_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2538">Testamento para personas con discapacidad (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21425_Vorlage_Erbrecht_Testament_fuer_Unternehmer_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2543">Testament für Unternehmer (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21425_Vorlage_Erbrecht_Testament_fuer_Unternehmer_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2543">Testamento para emprendedores (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21426_Vorlage_Erbrecht_Testament_Nach-_und_Vorerbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2544">Testament Nach- und Vorerbenschaft (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21426_Vorlage_Erbrecht_Testament_Nach-_und_Vorerbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2544">Disposiciones testamentarias: Herencia sucesiva y anterior (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21427_Vorlage_Erbrecht_Testamentvollstreckung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2545">Testamentsvollstreckung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21427_Vorlage_Erbrecht_Testamentvollstreckung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2545">Albacea de un testamento (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21428_Vorlage_Erbrecht_Testament_mit_Anordnung_der_Teilung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2546">Testament mit Anordnung der Teilung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21428_Vorlage_Erbrecht_Testament_mit_Anordnung_der_Teilung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2546">Testamento con instrucciones para la división (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21429_Vorlage_Erbrecht_Testament_mit_Enterbungsklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2547">Testament mit Enterbungsklausel (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21429_Vorlage_Erbrecht_Testament_mit_Enterbungsklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2547">Testamento con cláusula de desheredación (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21430_Vorlage_Erbrecht_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2548">Testament (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21430_Vorlage_Erbrecht_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2548">Testamento (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21431_Vorlage_Erbrecht_Testament_mit_Testamentsvollstreckung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2549">Testament mit Testamentsvollstreckung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21431_Vorlage_Erbrecht_Testament_mit_Testamentsvollstreckung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2549">Testamento con albacea (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21432_Vorlage_Erbrecht_Testament_Haustierklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2550">Testament Haustierklausel (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21432_Vorlage_Erbrecht_Testament_Haustierklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2550">Testamento Haustierklausel (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21433_Vorlage_Erbrecht_Testament_Alleinerbe_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2551">Testament Alleinerbe (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21433_Vorlage_Erbrecht_Testament_Alleinerbe_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2551">Testamento del heredero único (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21436_Vorlage_Erbrecht_Testament_mit_Sorgrecht_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2554">Testament mit Sorgerecht (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21436_Vorlage_Erbrecht_Testament_mit_Sorgrecht_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2554">Testamento con derechos de custodia (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21443_Vorlage_Erbrecht_Testament_mit_digitalen_Inhalten_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2561">Testament mit digitalen Inhalten (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21443_Vorlage_Erbrecht_Testament_mit_digitalen_Inhalten_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2561">Testamento con contenido digital (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21444_Vorlage_Erbrecht_digitaler_Zusatz_zu_klassischem_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2562">Digitaler Zusatz zu klassischem Testament (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21444_Vorlage_Erbrecht_digitaler_Zusatz_zu_klassischem_Testament_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2562">Suplemento digital a un testamento tradicional (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21438_Vorlage_Erbrecht_gemeinschaftliches_Testament_eingetragene_Lebenspartnerschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2556">Gemeinschaftliches Testament eingetragene Lebenspartnerschaft (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21438_Vorlage_Erbrecht_gemeinschaftliches_Testament_eingetragene_Lebenspartnerschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2556">Testamento conjunto de unión civil registrada (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21440_Vorlage_Erbrecht_Gemeinschaftliches_Testament_Ehepartner_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2558">Gemeinschaftliches Testament Ehepartner (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21440_Vorlage_Erbrecht_Gemeinschaftliches_Testament_Ehepartner_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2558">Testamento conjunto de los cónyuges (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21441_Vorlage_Erbrecht_Gemeinschaftliches_Testament_mit_Wiederverheiratungsklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2559">Gemeinschaftliches Testament mit Wiederverheiratungsklausel (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21441_Vorlage_Erbrecht_Gemeinschaftliches_Testament_mit_Wiederverheiratungsklausel_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2559">Testamento conjunto con cláusula de nuevo matrimonio (.doc)</a>

# Heading (H2)
source: Vollmachten
es: Poderes Notariales

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21423_Vorlage_Erbrecht_Vollmacht_fuer_Vermoegenssorge_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2541">Vollmacht für Vermögenssorge (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21423_Vorlage_Erbrecht_Vollmacht_fuer_Vermoegenssorge_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2541">Poder notarial para la gestión de activos (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21424_Vorlage_Erbrecht_vollumfaengliche_Vorsorge_Vollmacht_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2542">Vollmacht vollumfängliche Vorsorge (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21424_Vorlage_Erbrecht_vollumfaengliche_Vorsorge_Vollmacht_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2542">Poder notarial para atención integral (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21442_Vorlage_Erbrecht_Vollmacht_fuer_Erbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2560">Vollmacht für Erbschaft (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21442_Vorlage_Erbrecht_Vollmacht_fuer_Erbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2560">Poder notarial para asuntos sucesorios (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21416_Vorlage_Erbrecht_Verfuegung_zur_rechtlichen_Betreuung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2534">Verfügung zur rechtlichen Betreuung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21416_Vorlage_Erbrecht_Verfuegung_zur_rechtlichen_Betreuung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2534">Orden de tutela legal (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21417_Vorlage_Erbrecht_Verfuegung_zur-Bestattungsart_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2535">Verfügung zur Bestattungsart (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21417_Vorlage_Erbrecht_Verfuegung_zur-Bestattungsart_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2535">Instrucciones sobre el tipo de entierro (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21421_Vorlage_Erbrecht_Ausschlagung_Erbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2539">Ausschlagung Erbschaft (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21421_Vorlage_Erbrecht_Ausschlagung_Erbschaft_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2539">Renuncia de herencia (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21422_Vorlage_Erbrecht_Ruecknahme_Schenkung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2540">Rücknahme Schenkung (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21422_Vorlage_Erbrecht_Ruecknahme_Schenkung_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2540">Revocación de la donación (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21434_Vorlage_Erbrecht_Sorgerechtsverfuegung_beide_Elternteile_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2552">Sorgerechtsverfügung beide Elternteile (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21434_Vorlage_Erbrecht_Sorgerechtsverfuegung_beide_Elternteile_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2552">Acuerdos de custodia para ambos padres (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21435_Vorlage_Erbrecht_Sorgerechtsverfuegung_alleinerziehende_Eltern_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2553">Sorgerechtsverfügung alleinerziehende Eltern (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21435_Vorlage_Erbrecht_Sorgerechtsverfuegung_alleinerziehende_Eltern_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2553">Acuerdos de custodia para padres solteros (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21437_Vorlage_Erbrecht_Nachlassverzeichnis_Vollstrecker_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2555">Nachlassverzeichnis Vollstrecker (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21437_Vorlage_Erbrecht_Nachlassverzeichnis_Vollstrecker_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2555">Inventario de los bienes por el albacea (.doc)</a>

# List Item
source: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21445_Vorlage_Erbrecht_Verfuegung_fuer_Betreuung_expandiert_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2563">Verfügung für Betreuung expandiert (.doc)</a>
es: <a href="https://ra-cocron.de/wp-content/uploads/2025/06/21445_Vorlage_Erbrecht_Verfuegung_fuer_Betreuung_expandiert_Cocron_Rechtsanwalt.doc" data-type="attachment" data-id="2563">Acuerdos de cuidado ampliados (.doc)</a>
