Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Jagdrecht_Cocron Rechtsanwalt-translation-job-252_*.xliff
Languages: es

# Paragraph
source: Die notwendigen Schulungen zur sicheren Handhabung von Waffen, einschließlich Notfallmaßnahmen, sind Pflicht. Diese Schulungen vermitteln grundlegende Kenntnisse zur Waffenhandhabung und Sicher­heits­vor­kehrungen. Zudem gibt es spezifische Vorschriften zur sicheren Nutzung von Waffen, die sowohl privat als auch jagdlich beachtet werden müssen. Dazu gehören die ordnungsgemäße Sicherung von Waffen und Munition sowie der korrekte Umgang während des Transports und der Lagerung.
es: La capacitación necesaria para el manejo seguro de armas de fuego, incluyendo procedimientos de emergencia, es obligatoria. Esta capacitación proporciona conocimientos fundamentales sobre el manejo de armas de fuego y las precauciones de seguridad. Además, existen normas específicas para el uso seguro de armas de fuego, que deben observarse tanto en el ámbito privado como en la caza. Estas normas incluyen la correcta sujeción de las armas de fuego y la munición, así como su correcta manipulación durante el transporte y el almacenamiento.

# Paragraph
source: Waffen müssen entladen und in verschlossenen Behältnissen transportiert werden. Zu Hause sind Waffen und Munition sicher in zertifizierten Waffenschränken aufzubewahren, um den Zugang durch Unbefugte zu verhindern.
es: Las armas de fuego deben descargarse y transportarse en contenedores cerrados. En casa, las armas de fuego y las municiones deben guardarse de forma segura en cajas fuertes certificadas para evitar el acceso no autorizado.

# Heading (H3)
source: Verstöße und Strafen
es: Infracciones y sanciones

# Paragraph
source: Die genauen Strafen hängen von der Schwere des Verstoßes ab und reichen von administrativen Maßnahmen bis hin zu strafrechtlichen Konsequenzen. Mögliche Strafen sind:
es: Las sanciones exactas dependen de la gravedad de la infracción y van desde medidas administrativas hasta acciones penales. Entre las posibles sanciones se incluyen:

# Cocron/Cr Bullet List
source: <strong>Geldstrafen:</strong> Bei geringeren Verstößen, wie unsachgemäßer Aufbewahrung.
es: <strong>Multas:</strong> Por infracciones menores, como por ejemplo almacenamiento inadecuado.

# Cocron/Cr Bullet List
source: <strong>Entzug der Waffenerlaubnis:</strong> Bei schwerwiegenderen Verstößen.
es: <strong>Revocación de licencia de armas de fuego:</strong> En casos de infracciones más graves.

# Cocron/Cr Bullet List
source: <strong>Freiheitsstrafen:</strong> Bei schweren Verstößen, wie illegalem Waffenbesitz oder unerlaubtem Waffenhandel
es: <strong>Penas de prisión:</strong> Por delitos graves, como posesión ilegal de armas o tráfico no autorizado de armas.

# Heading (H3)
source: Ihre rechtliche Unterstützung im Waffenrecht – Kontaktieren Sie uns jetzt!
es: Su apoyo legal en derecho de armas: ¡contáctenos ahora!

# Paragraph
source: Unsere Kanzlei bietet umfassende Unterstützung in allen Aspekten des Waffenrechts. Wir beraten Sie rechtlich, unterstützen Sie bei Genehmigungs­verfahren für Waffenerwerbs- und Besitzkarten und vertreten Sie in rechtlichen Auseinander­setzungen und bei Verstößen gegen das Waffenrecht.
es: Nuestro bufete ofrece apoyo integral en todos los aspectos del derecho de armas de fuego. Brindamos asesoramiento legal, le asistimos con la solicitud de permisos para la adquisición y posesión de armas de fuego, y le representamos en disputas y casos legales relacionados con infracciones a la ley de armas de fuego.

# Paragraph
source: Vertrauen Sie auf unsere Expertise, um Ihre rechtlichen Fragen und Anliegen sicher und kompetent zu klären. Kontaktieren Sie uns noch heute für eine individuelle Beratung.
es: Confíe en nuestra experiencia para resolver sus dudas e inquietudes legales de forma segura y competente. Contáctenos hoy mismo para una consulta personalizada.

# Heading (H2)
source: Jagdhaftpflichtversicherung: Notwendigkeit und rechtliche Absicherung für Jäger
es: Seguro de responsabilidad civil por caza: necesidad y protección legal para los cazadores

# Alt Text
source: Ein dreieckiges Schild mit der Aufschrift „Treibjagd“ ist an einem Baum befestigt, im Hintergrund ist eine grüne hügelige Landschaft zu sehen.
es: En un árbol hay un cartel triangular con la inscripción "Driven Hunt" (Caza guiada); al fondo se ve un paisaje verde y montañoso.

# Paragraph
source: Die Jagdhaftpflichtversicherung ist ein unverzichtbarer Schutz für jeden Jäger. Sie deckt Personen-, Sach- und Vermögensschäden ab, die während der Jagd entstehen können. Die Jagdhaft­pflicht­versicherung ist in Deutschland gesetzlich vorgeschrieben und stellt somit eine Pflichtversicherung für alle Jäger dar.
es: El seguro de responsabilidad civil de caza es una protección esencial para todo cazador. Cubre lesiones personales, daños materiales y pérdidas económicas que puedan ocurrir durante la caza. El seguro de responsabilidad civil de caza es obligatorio en Alemania y, por lo tanto, es obligatorio para todos los cazadores.

# Paragraph
source: Durch die Absicherung gegen solche Risiken wird gewährleistet, dass Jäger im Schadensfall nicht persönlich haftbar gemacht werden und finanzielle Belastungen vermieden werden können.
es: Al asegurar contra tales riesgos, se garantiza que los cazadores no sean personalmente responsables en caso de daños y se pueden evitar cargas financieras.

# Heading (H3)
source: Deckungsumfang
es: Alcance De La Cobertura

# Paragraph
source: Die Jagdhaftpflichtversicherung bietet umfassenden Schutz und deckt verschiedene Schadensarten ab:
es: El seguro de responsabilidad civil por caza ofrece una protección integral y cubre distintos tipos de daños:

# Cocron/Cr Bullet List
source: <strong>Personenschäden: </strong>Absicherung gegen Verletzungen oder Tod von Personen, die während der Jagd verursacht werden.
es: <strong>Seguro de lesiones personales:</strong> Cobertura contra lesiones o muerte de personas causadas durante la caza.

# Cocron/Cr Bullet List
source: <strong>Sachschäden:</strong> Deckung von Schäden an fremdem Eigentum, wie beispielsweise Fahrzeuge, Gebäude oder landwirtschaftliche Flächen.
es: <strong>Daños a la propiedad:</strong> Cobertura por daños a la propiedad de terceros, como vehículos, edificios o terrenos agrícolas.

# Cocron/Cr Bullet List
source: <strong>Vermögensschäden:</strong> Absicherung gegen finanzielle Verluste, die durch Personen- oder Sachschäden entstehen, einschließlich Folgekosten und entgangenen Einnahmen.
es: <strong>Daños a la propiedad:</strong> Cobertura contra pérdidas financieras resultantes de lesiones personales o daños a la propiedad, incluidos los costos consecuentes y la pérdida de ingresos.

# Heading (H3)
source: Voraussetzungen
es: Requisitos

# Paragraph
source: Um eine Jagdhaftpflichtversicherung abschließen zu können, müssen bestimmte Voraussetzungen erfüllt sein:
es: Para contratar un seguro de responsabilidad civil por caza se deben cumplir ciertas condiciones:

# Cocron/Cr Bullet List
source: <strong>Jagdschein:</strong> Ein gültiger Jagdschein ist Voraussetzung für den Abschluss der Versicherung. Ohne diesen Nachweis kann die Versicherung nicht gewährt werden.
es: <strong>Licencia de caza:</strong> Una licencia de caza válida es un requisito previo para contratar un seguro. Sin este comprobante, no se puede otorgar el seguro.

# Cocron/Cr Bullet List
source: <strong>Versicherungssumme:</strong> Es muss eine ausreichende Versicherungssumme festgelegt werden, die den potenziellen Risiken und Schäden gerecht wird, um im Schadensfall einen umfassenden Schutz zu gewährleisten.
es: <strong>Suma asegurada:</strong> Se debe fijar una suma asegurada suficiente para cubrir los riesgos y daños potenciales a fin de garantizar una protección integral en caso de siniestro.

# Heading (H3)
source: Schadensfälle und Leistungen
es: Reclamaciones y beneficios

# Paragraph
source: Im Schadensfall ist es wichtig, die Schadensmeldung unverzüglich und innerhalb der festgelegten Fristen bei der Versicherung einzureichen. Das genaue Vorgehen zur Meldung des Schadens sollte den Ver­sicherungs­bedingungen entnommen werden. Die Jagdhaftpflichtversicherung bietet eine umfangreiche Übersicht der Leistungen im Schadensfall. Dazu gehören die Übernahme von Anwaltskosten und der Schadensersatz für Personenschäden, Sachschäden und Vermögensschäden. Diese Leistungen stellen sicher, dass Jäger im Ernstfall finanziell abgesichert sind und Unterstützung bei der Abwicklung des Schadens erhalten.
es: En caso de daños, es importante presentar la reclamación a la compañía de seguros de inmediato y dentro de los plazos establecidos. El procedimiento exacto para reportar los daños se encuentra en los términos y condiciones de la póliza. El seguro de responsabilidad civil por caza ofrece una descripción completa de las prestaciones en caso de reclamación. Estas incluyen la cobertura de honorarios legales e indemnización por lesiones personales, daños materiales y pérdidas económicas. Estas prestaciones garantizan la protección financiera de los cazadores en caso de reclamación y el apoyo necesario para su tramitación.

# Heading (H3)
source: Unsere Dienstleistungen
es: Nuestros Servicios

# Paragraph
source: Wir bieten umfassende Unterstützung in allen Aspekten der Jagdhaftpflichtversicherung:
es: Ofrecemos apoyo integral en todos los aspectos del seguro de responsabilidad civil por caza:

# Cocron/Cr Bullet List
source: <strong>Beratung:</strong> Wir beraten Sie umfassend bei der Auswahl der passenden Jagdhaftpflichtversicherung, abgestimmt auf Ihre individuellen Bedürfnisse und Risiken.
es: <strong>Consulta:</strong> Brindamos asesoramiento integral para seleccionar el seguro de responsabilidad civil por caza adecuado, adaptado a sus necesidades y riesgos individuales.

# Cocron/Cr Bullet List
source: <strong>Abschluss:</strong> Wir unterstützen Sie beim Abschluss der Versicherung und sorgen dafür, dass alle notwendigen Schritte korrekt durchgeführt werden.
es: <strong>Conclusión:</strong> Le apoyamos en la contratación de la póliza de seguro y nos aseguramos de que todos los pasos necesarios se realicen correctamente.

# Cocron/Cr Bullet List
source: <strong>Schadensfall:</strong> Im Schadensfall stehen wir Ihnen zur Seite und helfen bei der Abwicklung von Schadensfällen, einschließlich der Schadensmeldung und der Durchsetzung Ihrer Ansprüche.
es: <strong>Reclamaciones:</strong> En caso de daños, estaremos a su lado y le ayudaremos con la gestión de las reclamaciones, incluyendo la notificación de los daños y la ejecución de sus reclamaciones.

# Heading (H2)
source: FAQs
es: Preguntas Frecuentes

# Cocron/Cr Accordion
source: Was ist ein Jagdschein und wie erhält man ihn?
es: ¿Qué es una licencia de caza y cómo se obtiene?

# Paragraph
source: Ein Jagdschein ist eine amtliche Erlaubnis zur Jagdausübung. Er wird nach erfolgreicher Jägerprüfung und Nachweis der Zuverlässigkeit erteilt.
es: Una licencia de caza es un permiso oficial para cazar. Se expide tras aprobar el examen de cazador y demostrar fiabilidad.

# Cocron/Cr Accordion
source: Welche Arten von Jagdscheinen gibt es?
es: ¿Qué tipos de licencias de caza existen?

# Paragraph
source: Es gibt Tagesjagdscheine, Jahresjagdscheine und Dreijahresjagdscheine, je nach Dauer der Gültigkeit.
es: Existen licencias de caza diarias, licencias de caza anuales y licencias de caza trienales, dependiendo del período de validez.

# Cocron/Cr Accordion
source: Was sind Jagdpachtverträge?
es: ¿Qué son los contratos de arrendamiento de caza?

# Paragraph
source: Jagdpachtverträge regeln die Überlassung von Jagdrechten vom Grundstückseigentümer an den Jagdpächter, einschließlich der Rechte und Pflichten beider Parteien.
es: Los contratos de arrendamiento de caza regulan la transferencia de los derechos de caza del propietario del terreno al arrendatario de caza, incluidos los derechos y obligaciones de ambas partes.

# Cocron/Cr Accordion
source: Was umfasst die Wildschadensregulierung?
es: ¿Qué cubre la compensación por daños causados por la vida silvestre?

# Paragraph
source: Sie bezieht sich auf die Entschädigung von Schäden, die durch wildlebende Tiere verursacht werden, und umfasst die Schadensdokumentation und -bewertung sowie die Anspruchsgeltendmachung.
es: Se refiere a la compensación por daños causados por animales salvajes e incluye la documentación y evaluación de los daños, así como la formulación de reclamaciones.

# Cocron/Cr Accordion
source: Welche gesetzlichen Regelungen gelten für den Waffenbesitz?
es: ¿Qué regulaciones legales se aplican a la posesión de armas?

# Paragraph
source: Der Erwerb und Besitz von Waffen unterliegt dem Waffengesetz (WaffG), das unter anderem die Erlaubnispflicht und Sicherheitsvorschriften regelt.
es: La adquisición y posesión de armas está sujeta a la Ley de Armas (WaffG), que regula, entre otras cosas, los requisitos de licencia y las normas de seguridad.

# Cocron/Cr Accordion
source: Welche Sicherheitsvorschriften müssen Jäger beachten?
es: ¿Qué normas de seguridad deben observar los cazadores?

# Paragraph
source: Jäger müssen Schulungen zur sicheren Handhabung von Waffen absolvieren und strenge Sicherheitsanforderungen bei der Nutzung und Aufbewahrung der Waffen einhalten.
es: Los cazadores deben completar la capacitación sobre el manejo seguro de armas y cumplir con estrictos requisitos de seguridad al usarlas y almacenarlas.

# Cocron/Cr Accordion
source: Wie müssen Waffen transportiert und aufbewahrt werden?
es: ¿Cómo deben transportarse y almacenarse las armas?

# Paragraph
source: Waffen müssen entladen und in verschlossenen Behältnissen transportiert werden. Zu Hause sind sie in zertifizierten Waffenschränken sicher aufzubewahren.
es: Las armas deben descargarse y transportarse en contenedores cerrados. En casa, deben guardarse de forma segura en cajas fuertes certificadas.

# Cocron/Cr Accordion
source: Was sind die rechtlichen Konsequenzen bei Verstößen gegen das Waffenrecht?
es: ¿Cuáles son las consecuencias legales de violar las leyes de armas?

# Paragraph
source: Verstöße können zu Geldstrafen, Entzug der Waffenerlaubnis und Freiheitsstrafen führen.
es: Las infracciones pueden dar lugar a multas, revocación de licencias de armas de fuego y encarcelamiento.
