Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Pflichtteil einfordern Wir setzen Ihre Rechte_Cocron Rechtsanwalt-translation-job-249_*.xliff
Languages: es

# Paragraph
source: In solchen Fällen kommt der sogenannte <strong class="cr-text-highlight">Pflichtteilsergänzungsanspruch</strong> gemäß § 2325 BGB zum Tragen. Dieser Anspruch ermöglicht es, bestimmte Schenkungen, die der Erblasser in den letzten zehn Jahren vor seinem Tod vorgenommen hat, in die Pflichtteilsberechnung einzubeziehen.
es: En tales casos, entra en juego la denominada " <strong class="cr-text-highlight">suplemento de la herencia forzosa",</strong> según el artículo 2325 del Código Civil alemán (BGB). Esta "suplemento de la herencia forzosa" permite incluir en el cálculo de la herencia forzosa determinadas donaciones realizadas por el testador en los diez años anteriores a su fallecimiento.

# Paragraph
source: Je länger die Schenkung zurückliegt, desto geringer fällt der ergänzende Anspruch aus – maßgeblich ist hierbei die sogenannte „Abschmelzregelung“. Wurde die Schenkung im Jahr vor dem Erbfall vorgenommen, wird sie voll angerechnet; pro weiterem Jahr verringert sich die Anrechenbarkeit um 10 %.
es: Cuanto más tiempo haya transcurrido desde la donación, menor será el derecho suplementario. El factor decisivo es la llamada "regla de reducción gradual". Si la donación se realizó el año anterior a la herencia, se computará en su totalidad; por cada año adicional, la cantidad computada se reduce en un 10 %.

# Paragraph
source: Die Bewertung, ob ein Pflichtteilsergänzungsanspruch besteht und in welcher Höhe, sollte stets juristisch geprüft werden – insbesondere, wenn die Schenkung an andere Familienangehörige erfolgt ist.
es: La evaluación de si existe o no un derecho a un suplemento de porción obligatoria y en qué medida debe revisarse siempre legalmente, especialmente si el regalo se hizo a otros miembros de la familia.

# CoCron CTA
source: Sichern Sie sich unsere individuelle Erstberatung.
es: Asegure su consulta inicial individual.

# CoCron CTA
source: Jetzt Pflichtteil einfordern
es: Reclama tu parte obligatoria ahora
