Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Pflichtteil einfordern Wir setzen Ihre Rechte_Cocron Rechtsanwalt-translation-job-249_*.xliff
Languages: es

# title
source: Pflichtteil einfordern: Wir setzen Ihre Rechte beim Erbe durch
es: Reclamación de su parte obligatoria: Hacemos cumplir sus derechos de herencia

# Rank Math Title
source: Pflichtteil einfordern: Recht beim Erbe durchsetzen
es: Reclamar su parte obligatoria: hacer valer sus derechos de herencia

# Rank Math Description
source: Erbrecht: Erbauseinandersetzung, Auskunft, Testament, Pflichtteil, Erbschein, Erbenhaftung. Cocron Rechtsanwälte unterstützen bei der Vermögensnachfolge.
es: Derecho Sucesorio: Liquidación De Herencias, Información, Testamentos, Herencia Obligatoria, Certificado De Herencia, Responsabilidad De Los Herederos. Los Abogados De Cocron Brindan Apoyo En La Planificación Patrimonial.

# Heading (H2)
source: Enterbt? Unsere Anwälte helfen Ihnen, Ihren Pflichtteil zu bekommen
es: ¿Desheredado? Nuestros abogados le ayudarán a recuperar su herencia.

# Paragraph
source: Auch bei einer Enterbung gilt: Nahe Angehörige, wie Ehepartner, Kinder und Enkel haben einen Anspruch auf den Pflichtteil. Doch ohne Anwalt lassen sich dieses Ansprüche nur schwer durchsetzen. Sichern Sie sich daher unsere <strong class="cr-text-highlight">individuelle Erstberatung</strong> in weniger als 2 Minuten.
es: Incluso en casos de desheredación, los familiares cercanos, como cónyuges, hijos y nietos, tienen derecho a la parte que les corresponde legalmente en la herencia. Sin embargo, hacer valer estos derechos es difícil sin un abogado. Reserve su <strong class="cr-text-highlight">primera consulta individual</strong> en menos de 2 minutos.

# Cocron/Cr Bullet List
source: Außergerichtliche Durchsetzung in über 90% der Fälle
es: Ejecución extrajudicial en más del 90% de los casos

# Cocron/Cr Bullet List
source: 99% Erfolgsquote
es: tasa de éxito del 99%

# Cocron/Cr Bullet List
source: Über 20 Jahre Anwalt-Erfahrung
es: Más De 20 Años De Experiencia Jurídica

# Cocron/Cr Bullet List
source: Schnelle Terminvergabe &amp; Auszahlung
es: Programación Rápida De Citas Y Pago

# CoCron Button
source: Jetzt Pflichtteil einfordern
es: Reclama tu parte obligatoria ahora

# Alt Text
source: 2 Menschen sitzen am Tisch und halten ein Stück Papier in der Hand. Sie schauen verzweifelt.
es: Dos personas están sentadas a una mesa, cada una con un papel en la mano. Parecen desesperadas.

# Heading (H2)
source: Höhe, Berechnung, Ansprüche: Wobei wir Sie unterstützen
es: Importe, Cálculo, Reclamaciones: Cómo Le Apoyamos

# Cocron/Cr Bullet List
source: Prüfung der Pflichtteilsberechtigung trotz Ausschluss vom Erbe
es: Examen del derecho a una parte obligatoria a pesar de la exclusión de la herencia

# Cocron/Cr Bullet List
source: Durchsetzung von Pflichtteilsergänzungsansprüchen
es: Ejecución de reclamaciones por porciones obligatorias suplementarias

# Cocron/Cr Bullet List
source: Wertermittlung und Bewertung des Nachlasses
es: Valoración y tasación del patrimonio

# Cocron/Cr Bullet List
source: Berechnung des Pflichtteils
es: Cálculo de la parte obligatoria

# Cocron/Cr Bullet List
source: Außergerichtliche Durchsetzung Ihres Anspruchs
es: Ejecución Extrajudicial De Su Reclamación

# Cocron/Cr Bullet List
source: Durchsetzung Ihrer Ansprüche vor Gericht
es: Ejecución De Sus Reclamaciones Ante Los Tribunales

# Cocron/Cr Bullet List
source: Fristenmanagement und Verjährungskontrolle
es: Gestión de plazos y control de prescripciones

# Cocron/Cr Bullet List
source: Beratung bei Enterbung und Testamentsauslegung
es: Asesoramiento en materia de desheredación e interpretación de testamentos

# Cocron/Cr Quote
source: Istvan Cocron: Anwalt für Erbrecht
es: Istvan Cocron: Abogado Especializado En Derecho Sucesorio

# Cocron/Cr Quote
source: "Beim Erbstreit ist eine schnelle und kompetente Unterstützung unabdingbar. Mein Team und ich helfen Ihnen gern."
es: En caso de litigios sucesorios, una asistencia rápida y competente es fundamental. Mi equipo y yo estaremos encantados de ayudarle.

# Heading (H2)
source: So setzen wir auch Ihren Pflichtteilsanspruch durch
es: Así es como hacemos cumplir su reclamación de acciones obligatorias.

# Paragraph
source: Um Ihren Pflichtteilsanspruch geltend zu machen, müssen <strong class="cr-text-highlight">Sie selbst aktiv werden</strong>. Die Durchsetzung von Pflichtteilsansprüchen ist jedoch oft komplex – sowohl juristisch als auch emotional. Unsere Kanzlei ist auf das Erbrecht spezialisiert und verfügt über langjährige bundesweite Erfahrung. Dank einer <strong class="cr-text-highlight">sehr hohen Erfolgsquote</strong> sorgen auch wir dafür, dass Sie Ihren Pflichtteil reibungslos erhalten.
es: Para hacer valer su derecho a la parte obligatoria de la herencia, <strong class="cr-text-highlight">debe actuar usted mismo</strong> . Sin embargo, hacer valer estas reclamaciones suele ser complejo, tanto legal como emocionalmente. Nuestro bufete se especializa en derecho sucesorio y cuenta con una amplia experiencia en toda Alemania. Gracias a nuestra <strong class="cr-text-highlight">alta tasa de éxito,</strong> le garantizamos que recibirá su parte obligatoria sin contratiempos.

# Cocron/Cr Number List
source: Individuelle Erstberatung
es: Consulta Inicial Individual

# Cocron/Cr Number List
source: <p>Teilen Sie uns in weniger als zwei Minuten die wichtigsten Details zu Ihrem Erbfall mit. Sie erhalten dann eine <a target="_self" rel="noopener noreferrer nofollow" href="#sRhat7yBMHmv6EnYymEW">individuelle Ersteinschätzung</a> von uns inklusive Lösungsansätze.</p>
es: <p>Cuéntenos los detalles más importantes de su herencia en menos de dos minutos. Recibirá una <a target="_self" rel="noopener noreferrer nofollow" href="#sRhat7yBMHmv6EnYymEW">evaluación inicial individualizada</a> , incluyendo posibles soluciones.</p>

# Cocron/Cr Number List
source: Wertermittlung & Pflichtteilsberechnung
es: Valoración Y Cálculo De La Participación Obligatoria

# Cocron/Cr Number List
source: <p>Wir übernehmen für Sie die Wertermittlung des Nachlasses und berechnen Ihren exakten Pflichtteil.</p>
es: <p>Evaluaremos el valor del patrimonio para usted y calcularemos su parte obligatoria exacta.</p>

# Cocron/Cr Number List
source: Ansprüche durchsetzen
es: Hacer cumplir las reclamaciones

# Cocron/Cr Number List
source: <p>Unsere erfahrenen Anwälte für Erbrecht machen Ihre Ansprüche gegenüber dem Erben geltend. Ca. 95% der Verfahren können wir sogar außer­gerichtlich durch­setze, sodass Sie schnell und stressfrei Ihren Pflichtteil erhalten. Bleibt eine Reaktion aus, setzen wir Ihre Ansprüche vor Gericht durch (mit Prozessfinanzierung auch ohne Kostenrisiko).</p>
es: <p>Nuestros abogados expertos en herencias defenderán sus derechos contra el heredero. Incluso podemos resolver aproximadamente el 95 % de los casos extrajudicialmente, garantizando que reciba su parte legal de forma rápida y sin estrés. Si no hay respuesta, presentaremos sus reclamaciones ante los tribunales (con financiación para litigios, incluso sin riesgo financiero).</p>

# Cocron/Cr Number List
source: Auszahlung Ihres Pflichtteils
es: Pago De Su Parte Obligatoria

# Cocron/Cr Number List
source: <p>Sie erhalten Ihren Pflichtteil abzüglich unseres Erfolgshonorars.</p>
es: <p>Recibirá su parte legal menos nuestra comisión por éxito.</p>

# Heading (H2)
source: Das sagen unsere Mandaten
es: Esto dicen nuestros clientes

# Cocron/Cr Quote Slider
source: Henrike – Google
es: Henry – Google

# Cocron/Cr Quote Slider
source: Rückfragen wurden schnell und verständlich beantwortet und mein rechtliches Problem dank Hr. Cocrons Unterstützung erfolgreich und zu meiner vollsten Zufriedenheit gelöst. Einfach ein super Anwalt - professionell und empathisch!
es: Mis preguntas fueron respondidas con rapidez y claridad, y gracias al apoyo del Sr. Cocron, mi problema legal se resolvió satisfactoriamente. ¡Un abogado excepcional, profesional y empático!

# Cocron/Cr Quote Slider
source: A. I. – anwalt.de
es: IA – anwalt.de

# Cocron/Cr Quote Slider
source: Ein sehr kompetenter und fachlich versierter Anwalt auf den man sich 100% verlassen kann.
es: Un abogado altamente competente y profesional en quien puede confiar al 100%.

# Cocron/Cr Quote Slider
source: Herr Cocron ist ein äußerst kompetenter und zuverlässiger Anwalt. Er nimmt sich Zeit für die Anliegen seiner Mandanten und erklärt auch komplexe Sachverhalte verständlich und klar. Man fühlt sich bestens aufgehoben – absolut empfehlenswert!
es: El Sr. Cocron es un abogado sumamente competente y confiable. Se toma el tiempo para atender las inquietudes de sus clientes y explica incluso los temas más complejos de forma clara y comprensible. Uno se siente en excelentes manos. ¡Muy recomendable!

# Heading (H2)
source: Nur ein kleiner Auszug unserer bisherigen Erfolge
es: Sólo una pequeña selección de nuestros éxitos anteriores

# Paragraph
source: Im Falle einer Klage, bieten wir die Möglichkeit der Prozessfinanzierung an. Diese deckt alle anfallenden Kosten ab, sodass Sie <strong class="cr-text-highlight">kein finanzielles Risiko</strong> tragen. Nur bei Erfolg der Klage erhalten wir eine erfolgsabhängige Vergütung. Sprechen Sie uns hierzu gerne an!
es: En caso de litigio, ofrecemos la opción de financiación de litigios. Esto cubre todos los costos incurridos, por lo que no corre <strong class="cr-text-highlight">ningún riesgo financiero</strong> . Solo recibimos honorarios si el caso resulta exitoso. ¡No dude en contactarnos!

# CoCron Erfolg
source: Durchsetzung Pfichtteilsansprüche € 35.000,00
es: Ejecución De Reclamaciones De Acciones Obligatorias 35.000,00 €

# CoCron Erfolg
source: Durchsetzung erbrechtliche Ansprüche von € 20.000,00
es: Ejecución de créditos sucesorios por importe de 20.000,00 €

# CoCron Erfolg
source: Zwei Monate
es: Dos Meses

# CoCron Erfolg
source: <p>Außergerichtliche Erledigung</p>
es: <p>Acuerdo extrajudicial</p>

# CoCron Erfolg
source: Durchsetzung von Pflichtteilsansprüchen von ca. € 10.000,00
es: Ejecución de reclamaciones de acciones obligatorias por un valor aproximado de 10.000,00 €

# CoCron Erfolg
source: Prozessfinanzierer
es: Financiador De Litigios

# CoCron Erfolg
source: drei Monate
es: tres meses

# CoCron CTA
source: Vereinbaren Sie hier ihre individuelle Erstberatung.
es: Programe su consulta inicial individual aquí.

# Heading (H2)
source: FAQs
es: Preguntas Frecuentes

# Cocron/Cr Accordion
source: Was passiert, wenn ich enterbt wurde?
es: ¿Qué pasa si me desheredan?

# Paragraph
source: Auch bei vollständiger Enterbung haben Sie als pflichtteilsberechtigte Person Anspruch auf eine finanzielle Mindestbeteiligung am Nachlass – den Pflichtteil.
es: Incluso en caso de desheredación completa, como persona con derecho a una parte obligatoria, usted tiene derecho a una parte financiera mínima de la herencia: la parte obligatoria.

# Cocron/Cr Accordion
source: Muss ich den Pflichtteil aktiv einfordern?
es: ¿Tengo que reclamar activamente mi parte obligatoria?

# Paragraph
source: Ja. Der Anspruch muss gegenüber den Erben <strong>aktiv geltend gemacht werden</strong>, da diese keine automatische Zahlungspflicht haben. Gerne unterstützen wir Sie hier. <a href="#sRhat7yBMHmv6EnYymEW">Kontaktieren Sie uns</a> hier für eine individuelle Erstberatung.
es: Sí. La reclamación debe <strong>interponerse activamente</strong> contra los herederos, ya que no tienen obligación automática de pagar. Estaremos encantados de ayudarle. <a href="#sRhat7yBMHmv6EnYymEW">Contáctenos</a> aquí para una consulta inicial individual.

# Cocron/Cr Accordion
source: Was ist der Unterschied zwischen Pflichtteil und gesetzlichem Erbteil?
es: ¿Cuál es la diferencia entre una parte obligatoria y una parte legal de la herencia?

# Paragraph
source: Der gesetzliche Erbteil steht Ihnen zu, wenn kein Testament existiert. Der Pflichtteil greift nur, wenn Sie vom Testament ausgeschlossen oder benachteiligt wurden.
es: Tiene derecho a la parte que le corresponde legalmente en la herencia si no existe testamento. Su parte obligatoria solo se aplica si ha sido excluido o perjudicado por el testamento.

# Cocron/Cr Accordion
source: Wie lange habe ich Zeit, meinen Pflichtteil geltend zu machen?
es: ¿Cuánto tiempo tengo para reclamar mi parte obligatoria de la herencia?

# Paragraph
source: In der Regel drei Jahre ab Kenntnis des Erbfalls und der Enterbung. Danach kann der Anspruch verjähren.
es: Generalmente, el plazo de prescripción es de tres años desde la fecha en que se descubre la herencia y la desheredación. Después de ese plazo, la reclamación puede prescribir.

# Cocron/Cr Accordion
source: Kann man den Pflichtteil auch einklagen?
es: ¿Se puede demandar también la parte obligatoria?

# Paragraph
source: Ja. Wenn eine außergerichtliche Einigung scheitert, kann der Pflichtteilsanspruch vor dem zuständigen Zivilgericht durchgesetzt werden.
es: Sí. Si fracasa un acuerdo extrajudicial, la reclamación de la parte obligatoria puede hacerse valer ante el tribunal civil competente.

# Cocron/Cr Accordion
source: Kann der Pflichtteil auch entzogen werden?
es: ¿Puede revocarse también la acción obligatoria?

# Paragraph
source: Ja, der Pflichtteil kann entzogen werden, wenn der Pflichtteilsberechtigte schwere Verfehlungen gegen den Erblasser oder dessen nahe Angehörige begangen hat. Die Gründe für den Entzug des Pflichtteils sind im Gesetz abschließend geregelt und müssen im Testament ausführlich beschrieben werden.
es: Sí, la parte obligatoria puede revocarse si la persona con derecho a ella ha cometido delitos graves contra el testador o sus familiares cercanos. Las causas de revocación de la parte obligatoria están reguladas exhaustivamente por la ley y deben describirse detalladamente en el testamento.

# Cocron/Cr Accordion
source: Werden Schenkungen zu Lebzeiten auf den Pflichtteil angerechnet?
es: ¿Se tienen en cuenta las donaciones realizadas en vida a la hora de calcular la parte obligatoria?

# Paragraph
source: Ja, unter bestimmten Voraussetzungen. Wurden vom Erblasser innerhalb der letzten zehn Jahre vor seinem Tod größere Schenkungen an Dritte vorgenommen, kann ein sogenannter <strong>Pflichtteilsergänzungsanspruch</strong> nach § 2325 BGB bestehen. Diese Schenkungen können bei der Berechnung des Pflichtteils berücksichtigt werden – abhängig vom Zeitpunkt und der Art der Zuwendung.
es: Sí, bajo ciertas condiciones. Si el fallecido hizo donaciones sustanciales a terceros en los diez años previos a su fallecimiento, puede existir un <strong>derecho a la porción obligatoria suplementaria,</strong> según el artículo 2325 del Código Civil Alemán (BGB). Estas donaciones pueden tenerse en cuenta al calcular la porción obligatoria, dependiendo del momento y la naturaleza de la donación.

# Cocron/Cr Accordion
source: Was hat es mit der Prozessfinanzierung auf sich?
es: ¿En qué consiste la financiación de litigios?

# Paragraph
source: Bei einer gerichtlichen Klage übernimmt der Prozessfinanzierer sämtliche Kosten des Rechtsstreits, einschließlich Anwaltsgebühren und Gerichtskosten. Im Gegenzug erhält der Finanzierer einen Anteil des erstrittenen Betrags, falls der Prozess erfolgreich ist. Dadurch tragen Sie kein finanzielles Risiko und können auch ohne Rechtsschutz bedenkenlos vor Gericht gehen. Verlieren Sie den Rechtsstreit, entstehen Ihnen keine Kosten. Gewinnen Sie den Rechtsstreit, erhält der Prozessfinanzierer einen vorher vereinbarten Anteil am erstrittenen Pflichtteil-Betrag. Auch wir bieten Ihnen die Möglichkeit der Prozessfinanzierung an. Sprechen Sie uns gerne an!
es: En un litigio, el financiador de litigios cubre todos los costos del proceso legal, incluyendo honorarios de abogados y costas judiciales. A cambio, el financiador recibe una parte de la cantidad adjudicada si el caso tiene éxito. Esto significa que usted no corre ningún riesgo financiero y puede acudir a los tribunales con confianza incluso sin seguro legal. Si pierde el caso, no incurrirá en costos. Si gana, el financiador de litigios recibe una parte acordada previamente de la herencia adjudicada. También ofrecemos financiación de litigios. ¡No dude en contactarnos!

# Heading (H2)
source: Wissenswertes rund um den Pflichtteil
es: Cosas que debes saber sobre la parte obligatoria

# Heading (H2)
source: Wer hat Anspruch auf den Pflichtteil?
es: ¿Quién tiene derecho a una parte obligatoria de la herencia?

# Cocron/Cr Bullet List
source: Ehepartner oder eingetragene Lebenspartner
es: cónyuges o parejas de hecho registradas

# Cocron/Cr Bullet List
source: Kinder (sowohl eheliche als auch nicht­eheliche) und Adoptiv­kinder
es: Hijos (tanto legítimos como ilegítimos) e hijos adoptivos

# Cocron/Cr Bullet List
source: Enkel (nur, wenn keine Kinder mehr leben)
es: Nietos (sólo si no hay hijos vivos)

# Cocron/Cr Bullet List
source: Eltern des Erblassers (nur, wenn keine Kinder vorhanden sind)
es: Padres del fallecido (sólo si no hay hijos)

# Paragraph
source: Nicht pflichtteilsberechtigt sind beispielsweise Geschwister, Onkel, Tanten oder entfernte Verwandte. Der Anspruch entsteht nur, wenn ein Testament oder Erbvertrag vorliegt, in dem der Berechtigte ganz oder teilweise übergangen wurde.
es: Los hermanos, tíos, tías o parientes lejanos no tienen derecho a la parte obligatoria de la herencia. El derecho a la parte obligatoria solo surge si existe testamento o contrato sucesorio en el que el derechohabiente haya sido desheredado total o parcialmente.

# Heading (H2)
source: Typische Streitpunkte bei Pflichtteilsansprüchen
es: Puntos De Controversia Típicos En Las Reclamaciones De Acciones Obligatorias

# Paragraph
source: Die Durchsetzung eines Pflichtteilsanspruchs verläuft nicht immer reibungslos. In vielen Fällen entstehen Konflikte mit den Erben, insbesondere wenn Informationen zurückgehalten oder Werte bewusst niedrig angesetzt werden. Folgende Streitpunkte treten besonders häufig auf:
es: Hacer cumplir una parte obligatoria de una herencia no siempre es sencillo. En muchos casos, surgen conflictos con los herederos, especialmente si se oculta información o se subestiman deliberadamente los valores. Los siguientes puntos de controversia son especialmente frecuentes:

# Heading (H3)
source: <strong>Unvollständige oder verweigerte Auskunft</strong>
es: <strong>Información incompleta o rechazada</strong>

# Paragraph
source: Pflichtteilsberechtigte haben das Recht, ein vollständiges Nachlassverzeichnis zu erhalten. Häufig jedoch geben Erben nur unvollständige Auskünfte oder verweigern die Herausgabe bestimmter Informationen. In solchen Fällen kann die Auskunft auch gerichtlich eingefordert werden.
es: Quienes tienen derecho a una parte obligatoria de la herencia tienen derecho a recibir un inventario completo de los bienes. Sin embargo, los herederos a menudo proporcionan información incompleta o se niegan a revelar ciertos detalles. En tales casos, la información puede obtenerse mediante acciones legales.

# Heading (H3)
source: <strong>Streit über die Bewertung des Nachlasses</strong>
es: <strong>Disputa sobre la valoración del patrimonio</strong>

# Paragraph
source: Ein häufiger Konfliktpunkt ist die Frage, wie bestimmte Vermögenswerte – insbesondere Immobilien, Unternehmensanteile oder Sammlungen – zu bewerten sind. Nicht selten werden Werte zu niedrig angesetzt, um den Pflichtteil zu verringern. Ein Sachverständigengutachten kann hier Klarheit schaffen.
es: Un punto de controversia frecuente es la cuestión de cómo valorar ciertos activos, especialmente bienes inmuebles, acciones de empresas o colecciones. A menudo, se establecen valores demasiado bajos para reducir la parte obligatoria de la herencia. Una tasación pericial puede aportar claridad en estos casos.

# Heading (H3)
source: <strong>Probleme bei lebzeitigen Schenkungen</strong>
es: <strong>Problemas con las donaciones en vida</strong>

# Paragraph
source: Wurden größere Schenkungen vom Erblasser noch zu Lebzeiten an andere Personen gemacht, stellt sich oft die Frage, ob diese bei der Pflichtteilsberechnung berücksichtigt werden müssen.
es: Si el difunto hizo donaciones mayores a otras personas durante su vida, a menudo surge la pregunta de si éstas deben tenerse en cuenta al calcular la parte obligatoria.

# Heading (H3)
source: <strong>Verzögerung oder Verweigerung der Zahlung</strong>
es: <strong>Retraso o rechazo del pago</strong>

# Paragraph
source: Selbst wenn der Pflichtteilsanspruch unstreitig besteht, zögern manche Erben die Zahlung bewusst hinaus. In solchen Fällen ist es wichtig, frühzeitig rechtliche Schritte einzuleiten, um den Anspruch effektiv durchzusetzen.
es: Incluso cuando el derecho a una parte obligatoria de la herencia es indiscutible, algunos herederos retrasan deliberadamente el pago. En tales casos, es importante emprender acciones legales con prontitud para hacer valer eficazmente el derecho.

# Heading (H2)
source: Fristen und Verjährung beim Pflichtteilsanspruch
es: Plazos y plazos de prescripción de las reclamaciones de acciones obligatorias

# Paragraph
source: Ein Pflichtteilsanspruch <strong class="cr-text-highlight">verjährt in der Regel nach drei Jahren</strong>, gerechnet ab dem Ende des Jahres, in dem:
es: El derecho a una parte obligatoria de una herencia <strong class="cr-text-highlight">prescribe generalmente a los tres años</strong> , contados a partir del final del año en el que:

# Cocron/Cr Bullet List
source: der Erbfall eingetreten ist,
es: Se ha producido el caso de herencia,

# Cocron/Cr Bullet List
source: Sie vom Tod des Erblassers und Ihrer Enterbung Kenntnis erlangt haben.
es: Usted ha tenido conocimiento del fallecimiento del testador y de su desheredación.

# Cocron/Cr Info Box
source: <strong>Beispiel</strong>: Stirbt der Erblasser im März 2022 und erfahren Sie davon ebenfalls 2022, läuft die Frist zum 31.12.2025 ab.
es: <strong>Ejemplo</strong> : Si el testador fallece en marzo de 2022 y usted también se entera de ello en 2022, el plazo vence el 31 de diciembre de 2025.

# Paragraph
source: <br/>In bestimmten Fällen kann sich die Frist verlängern, etwa bei arglistiger Täuschung oder wenn die Information über das Testament zurückgehalten wurde. Lassen Sie sich daher rechtzeitig anwaltlich beraten, um keine Fristen zu versäumen.
es: <br/>En ciertos casos, el plazo puede extenderse, por ejemplo, en casos de tergiversación fraudulenta o si se ocultó información sobre el testamento. Por lo tanto, busque asesoramiento legal con la debida antelación para evitar incumplir los plazos.

# Heading (H2)
source: Pflichtteilsrecht bei Schenkungen zu Lebzeiten
es: Derechos de participación obligatoria en caso de donaciones vitalicias

# Paragraph
source: Häufig versuchen Erblasser, ihren Nachlass noch zu Lebzeiten zu reduzieren – etwa durch größere Schenkungen an bestimmte Angehörige oder Dritte. Für Pflichtteilsberechtigte stellt sich dann die Frage, ob und wie diese Zuwendungen bei der Berechnung des Pflichtteils berücksichtigt werden können.
es: A menudo, los testadores intentan reducir su patrimonio en vida, por ejemplo, haciendo grandes donaciones a familiares o terceros. Quienes tienen derecho a una parte obligatoria se enfrentan entonces a la cuestión de si estas donaciones pueden tenerse en cuenta al calcular su parte obligatoria y, en caso afirmativo, cómo.
