Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Rechtsanwalt für Erbrecht - Ihre Kanzlei für_Cocron Rechtsanwalt-translation-job-253_*.xliff
Languages: es

# Paragraph
source: Ja, ein notarielles Testament kann ebenfalls widerrufen werden. Der Widerruf erfolgt entweder durch Errichtung eines neuen notariellen Testaments oder durch eine formelle Widerrufserklärung vor einem Notar. Auch hier gilt, dass der Widerruf klar und unmissverständlich sein muss.
es: Sí, un testamento notariado también puede revocarse. La revocación se efectúa mediante la redacción de un nuevo testamento notariado o mediante una declaración formal de revocación ante notario. En este caso, la revocación también debe ser clara e inequívoca.

# Cocron/Cr Accordion
source: Wie lange dauert die Beantragung eines Erbscheins und was kostet es?
es: ¿Cuánto tiempo se tarda en solicitar un certificado de herencia y cuánto cuesta?

# Paragraph
source: Die Bearbeitungszeit kann mehrere Wochen bis Monate dauern. Die Kosten richten sich nach dem Nachlasswert und sind gesetzlich geregelt.
es: El proceso puede tardar varias semanas o meses. Los costos dependen del valor del patrimonio y están regulados por ley.

# Cocron/Cr Accordion
source: Was ist der Unterschied zwischen einem Testament und einem Erbvertrag?
es: ¿Cuál es la diferencia entre un testamento y un contrato de herencia?

# Paragraph
source: Ein Testament ist eine einseitige Willenserklärung, die der Erblasser jederzeit widerrufen kann. Ein Erbvertrag hingegen ist eine bindende Vereinbarung zwischen dem Erblasser und einem oder mehreren Vertragspartnern, die nur mit Zustimmung aller Beteiligten geändert werden kann.
es: Un testamento es una declaración unilateral de voluntad que el testador puede revocar en cualquier momento. Un contrato sucesorio, en cambio, es un acuerdo vinculante entre el testador y una o más partes contratantes, que solo puede modificarse con el consentimiento de todas las partes implicadas.

# Cocron/Cr Accordion
source: Welche steuerlichen Auswirkungen hat ein Erbvertrag?
es: ¿Cuáles son las implicaciones fiscales de un contrato de herencia?

# Paragraph
source: Ein Erbvertrag kann steuerliche Vorteile und Herausforderungen mit sich bringen: Vereinbarungen im Erbvertrag, die zu Lebzeiten des Erblassers erfüllt werden, können der Schenkungssteuer unterliegen. Die im Erbvertrag festgelegten Erbteile und Vermächtnisse unterliegen der Erbschaftssteuer, weshalb eine frühzeitige steuerliche Beratung wichtig ist, um die Steuerlast zu optimieren. Zudem können Schenkungen, die innerhalb von zehn Jahren vor dem Tod des Erblassers erfolgen, bei der Berechnung des Pflichtteils berücksichtigt werden und somit steuerliche Auswirkungen haben.
es: Un contrato de herencia puede conllevar tanto ventajas como desafíos fiscales: los acuerdos contractuales que se cumplan en vida del testador pueden estar sujetos al impuesto sobre donaciones. Las cuotas de herencia y legados estipuladas en el contrato están sujetas al impuesto de sucesiones, por lo que el asesoramiento fiscal temprano es crucial para optimizar la carga fiscal. Además, las donaciones realizadas dentro de los diez años anteriores al fallecimiento del testador pueden considerarse al calcular la cuota legal de la herencia y, por lo tanto, tienen implicaciones fiscales.

# Cocron/Cr Accordion
source: Kann der Pflichtteil auch entzogen werden?
es: ¿Puede revocarse también la acción obligatoria?

# Paragraph
source: Ja, der Pflichtteil kann entzogen werden, wenn der Pflichtteilsberechtigte schwere Verfehlungen gegen den Erblasser oder dessen nahe Angehörige begangen hat. Die Gründe für den Entzug des Pflichtteils sind im Gesetz abschließend geregelt und müssen im Testament ausführlich beschrieben werden.
es: Sí, la parte obligatoria puede revocarse si la persona con derecho a ella ha cometido delitos graves contra el testador o sus familiares cercanos. Las causas de revocación de la parte obligatoria están reguladas exhaustivamente por la ley y deben describirse detalladamente en el testamento.

# Title
source: Nahaufnahme einer Füllfeder, die über ein Dokument gleitet, mit einem goldenen Siegelstempel im Hintergrund.
es: Primer plano de una pluma estilográfica deslizándose sobre un documento, con un sello dorado en el fondo.

# Alt Text
source: Nahaufnahme einer Füllfeder, die über ein Dokument gleitet, mit einem goldenen Siegelstempel im Hintergrund.
es: Primer plano de una pluma estilográfica deslizándose sobre un documento, con un sello dorado en el fondo.
