Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Unternehmen &amp; digitale Vermögenswerte_Cocron Rechtsanwalt-translation-job-246_*.xliff
Languages: es

# Paragraph
source: Ohne Planung kann die Erbschaft­steuer zu erheb­lichen finanziellen Belastungen für die Erben führen. Zwar sieht das Gesetz steuer­liche Begünstigungen für Betriebs­vermögen vor, diese sind jedoch an klare Voraus­setzungen geknüpft. Eine strategische Planung ermöglicht es, Frei­beträge aus­zuschöpfen und Steuer­lasten zu minimieren.
es: Sin planificación, el impuesto de sucesiones puede suponer una carga financiera considerable para los herederos. Si bien la ley contempla desgravaciones fiscales para los activos empresariales, estas están sujetas a condiciones claras. La planificación estratégica permite aprovechar al máximo las desgravaciones fiscales y minimizar la carga fiscal.

# Cocron/Cr Accordion
source: Unternehmensbewertung
es: Valoración De Empresas

# Paragraph
source: Die Unternehmens­bewertung bildet die Grundlage für die Berechnung der Erbschaft­steuer sowie für Ausgleichs­ansprüche zwischen Erben. Eine realistische und nach­voll­ziehbare Bewertung schafft Transparenz und verhindert Streitigkeiten.
es: La valoración empresarial constituye la base para el cálculo del impuesto de sucesiones y para las reclamaciones de indemnización entre herederos. Una valoración realista y comprensible genera transparencia y evita disputas.

# Paragraph
source: Wichtig: Unter­schiedliche Bewertungs­methoden können zu stark abweichenden Ergebnissen führen können. Gerne beraten wir Sie hierzu umfassend.
es: Importante: Diferentes métodos de evaluación pueden dar resultados significativamente diferentes. Con gusto le asesoraremos detalladamente al respecto.

# Cocron/Cr Accordion
source: Übergang der Gesellschaftsanteile
es: Transferencia de acciones de la empresa

# Paragraph
source: Der Übergang von Gesellschafts­anteilen ist rechtlich anspruchs­voll und muss exakt mit bestehenden Gesellschafts­verträgen abgestimmt werden.
es: La transmisión de acciones de una empresa es jurídicamente compleja y debe coordinarse con precisión con los contratos sociales existentes.

# Paragraph
source: Unternehmer müssen klären, ob Erben Gesellschafter werden dürfen, ob Zustimmungs­pflichten bestehen oder ob Abfindungs­regelungen greifen. Fehler in diesem Bereich können dazu führen, dass gewünschte Nachfolger ausgeschlossen werden oder unerwünschte Personen Einfluss erhalten.
es: Los dueños de empresas deben aclarar si se permite que los herederos se conviertan en accionistas, si se requiere el consentimiento y si existen indemnizaciones por despido. Errores en este aspecto pueden provocar la exclusión de sucesores deseados o que personas no deseadas adquieran influencia.

# Cocron/Cr Accordion
source: Nachfolgeregelung
es: Acuerdo De Sucesión

# Paragraph
source: Die Nachfolge­regelung beantwortet die zentrale Frage, wer das Unternehmen künftig führt. Dabei geht es nicht nur um Eigentum, sondern auch um Verant­wortung und unter­nehmerische Kompetenz.
es: La planificación de la sucesión responde a la pregunta central de quién dirigirá la empresa en el futuro. Esto implica no solo la propiedad, sino también la responsabilidad y la competencia empresarial.

# Paragraph
source: Unternehmer müssen entscheiden, ob Familien­angehörige, Mit­gesellschafter oder externe Nachfolger die Leitung übernehmen. Eine klare Nach­folge­regelung ist entscheidend, um den Fortbestand des Betriebs zu sichern.
es: Los dueños de empresas deben decidir si familiares, socios o sucesores externos asumirán la gestión. Un plan de sucesión claro es crucial para garantizar la continuidad de la empresa.

# Cocron/Cr Accordion
source: Schenkungen
es: Regalos

# Paragraph
source: Schenkungen sind ein wirkungs­volles Instrument der vorweg­genom­menen Erbfolge. Unternehmer können Vermögens­werte oder Gesellschafts­anteile bereits zu Lebzeiten übertragen und sich dennoch Einfluss sichern. Dadurch lassen sich steuer­liche Frei­beträge mehrfach nutzen und die spätere Erbmasse reduzieren.
es: Las donaciones son una herramienta eficaz para la herencia anticipada. Los empresarios pueden transferir activos o acciones de la empresa en vida, conservando su influencia. Esto les permite aprovechar las deducciones fiscales en múltiples ocasiones y reducir el patrimonio que heredarán posteriormente.

# Heading (H2)
source: Warum ein Anwalt für die Unternehmensnachfolge unverzichtbar ist
es: Por qué un abogado es indispensable para la sucesión empresarial

# Paragraph
source: Die Unternehmens­nachfolge erfordert fundierte Erfahrungen im <strong class="cr-text-highlight">Erbrecht</strong>, <strong class="cr-text-highlight">Gesellschaftsrecht</strong> und <strong class="cr-text-highlight">Steuerrecht</strong>. Auch ein tiefes Verständnis komplexer Vermögens­strukturen ist Voraus­setzung. Ein spezialisierter Anwalt sorgt dafür, dass Ihr Unter­nehmen rechtssicher vererbt wird und wirt­schaftliche sowie steuer­liche Risiken minimiert werden. Besonders bei digitalen Vermögens­werten ist fachliche Expertise entscheidend, um dauerhafte Verluste zu vermeiden.
es: La sucesión empresarial requiere una amplia experiencia en <strong class="cr-text-highlight">derecho sucesorio</strong> , <strong class="cr-text-highlight">societario</strong> y <strong class="cr-text-highlight">fiscal</strong> . También es esencial un profundo conocimiento de las complejas estructuras patrimoniales. Un abogado especializado garantiza que su empresa se herede legalmente y que se minimicen los riesgos económicos y fiscales. Especialmente en el caso de los activos digitales, el conocimiento experto es crucial para evitar pérdidas duraderas.

# Paragraph
source: Als spezialisierte Kanzlei für Erbrecht erarbeiten wir für Sie und Ihr Unternehmen <strong class="cr-text-highlight">individuelle Lösungen</strong> und sorgen damit für <strong class="cr-text-highlight">lang­fristige Planungs­sicherheit</strong> – damit sowohl Ihr Unter­nehmen als auch Ihre Erben geschützt sind.
es: Como bufete de abogados especializado en derecho de sucesiones, desarrollamos <strong class="cr-text-highlight">soluciones individuales</strong> para usted y su empresa, garantizando así <strong class="cr-text-highlight">la seguridad de la planificación a largo plazo,</strong> para que tanto su empresa como sus herederos estén protegidos.

# Heading (H3)
source: Ihre Vorteile mit uns auf einen Blick
es: Sus ventajas con nosotros de un vistazo

# Cocron/Cr Bullet List
source: <strong>kompetente Fach-Expertise im Erbrecht</strong>
es: <strong>Experiencia especializada competente en derecho sucesorio</strong>

# Cocron/Cr Bullet List
source: <strong>über 20 Jahre Erfahrung in der rechtlichen Beratung</strong>
es: <strong>Más de 20 años de experiencia en consultoría jurídica</strong>

# Cocron/Cr Bullet List
source: <strong>Betreuung von mehr als 10.000 Mandanten</strong>
es: <strong>Atendemos a más de 10.000 clientes</strong>

# Cocron/Cr Bullet List
source: <strong>Experten für Krypto­währungen und digitale Vermögens­werte</strong>
es: <strong>Expertos en criptomonedas y activos digitales</strong>

# CoCron CTA
source: Vereinbaren Sie hier eine individuelle Erstberatung zu Ihrem Anliegen im Erbrecht.
es: Concierte aquí una consulta inicial individual sobre su asunto de derecho de sucesiones.

# CoCron CTA
source: Jetzt Beratung sichern
es: Asegura tu consulta ahora

# Cocron/Cr Accordion
source: Was passiert mit meinem Unter­nehmen, wenn ich ohne Testament sterbe?
es: ¿Qué pasa con mi empresa si muero sin testamento?

# Paragraph
source: Verstirbt ein Unternehmer ohne Testament, greift die gesetzliche Erbfolge. Diese berücksichtigt unter­nehmerische Strukturen nicht. Häufig entstehen Erben­gemein­schaften, die handlungs­unfähig sind. Das kann zu Streit, Ver­zögerungen im Geschäfts­betrieb und im schlimmsten Fall zur wirtschaftlichen Gefährdung des Unternehmens führen.
es: Si el propietario de una empresa fallece sin testamento, se aplican las normas legales de sucesiones. Estas normas no tienen en cuenta las estructuras empresariales. A menudo, esto da lugar a comunidades de herederos incapaces de actuar. Esto puede generar disputas, retrasos en las operaciones comerciales y, en el peor de los casos, poner en peligro la estabilidad financiera de la empresa.

# Cocron/Cr Accordion
source: Wie lassen sich Krypto-Anlagen rechts­sicher vererben?
es: ¿Cómo se pueden heredar legalmente los criptoactivos?

# Paragraph
source: Krypto-Anlagen können nur vererbt werden, wenn der Zugriff technisch und rechtlich geregelt ist. Erforderlich sind klare Anweisungen zur Verwahrung von Private Keys oder Seed-Phrases sowie eine rechts­sichere Einbindung in Testament oder Nachlass­planung, um Vermögens­verluste zu vermeiden.
es: Los criptoactivos solo pueden heredarse si el acceso está regulado técnica y legalmente. Se requieren instrucciones claras para la custodia de las claves privadas o frases semilla, así como una integración legalmente sólida en los testamentos o la planificación patrimonial para evitar la pérdida de activos.

# Cocron/Cr Accordion
source: Wer erhält Zugriff auf Wallets im Erbfall?
es: ¿Quién tiene acceso a las billeteras en caso de herencia?

# Paragraph
source: Im Erbfall erhalten nur diejenigen Zugriff auf Wallets, die über die notwendigen Zugangs­daten verfügen. Ohne doku­ment­ierte Regel­ungen können selbst berecht­igte Erben nicht auf die Ver­mögens­werte zugreifen. Eine struk­tur­ierte Vorsorge ist daher zwingend erforderlich.
es: En caso de herencia, solo quienes cuenten con las credenciales de acceso necesarias tendrán acceso a las billeteras. Sin acuerdos documentados, ni siquiera los herederos autorizados pueden acceder a los activos. Por lo tanto, una planificación patrimonial estructurada es esencial.

# Cocron/Cr Accordion
source: Können mehrere Erben ein Unter­nehmen gemeinsam über­nehmen?
es: ¿Pueden varios herederos heredar conjuntamente una empresa?

# Paragraph
source: Grundsätzlich können mehrere Erben ein Unternehmen gemeinsam übernehmen. Ohne klare vertragliche Regelungen entsteht jedoch eine Erben­gemeinschaft, die Entscheidungen nur einstimmig treffen kann. Dies führt häufig zu Konflikten und blockiert den laufenden Geschäfts­betrieb erheblich.
es: En principio, varios herederos pueden heredar conjuntamente una empresa. Sin embargo, sin acuerdos contractuales claros, se forma una comunidad de bienes, que solo puede tomar decisiones por unanimidad. Esto suele generar conflictos y perturbar significativamente la actividad empresarial.

# Cocron/Cr Accordion
source: Wie wirkt sich die Erbschaft­steuer auf Unter­nehmen aus?
es: ¿Cómo afecta el impuesto de sucesiones a las empresas?

# Paragraph
source: Unternehmen unterliegen besonderen erb­schaft­steuer­lichen Regelungen. Zwar bestehen Begünstigungen für Betriebs­vermögen, diese greifen jedoch nur bei Einhaltung bestimmter Voraus­setzungen. Ohne Planung kann eine hohe Steuerlast entstehen, welche die Liquidität stört und den Fortbestand des Unter­nehmens gefährdet.
es: Las empresas están sujetas a regulaciones especiales sobre el impuesto de sucesiones. Si bien existen exenciones fiscales para los activos empresariales, estas solo se aplican si se cumplen ciertas condiciones. Sin planificación, puede surgir una alta carga fiscal, lo que afecta la liquidez y pone en peligro la continuidad de la empresa.

# Cocron/Cr Accordion
source: Was zeichnet ein Unter­nehmer­testament aus?
es: ¿Qué caracteriza la voluntad de un emprendedor?

# Paragraph
source: Ein Unter­nehmer­testament berücksichtigt die Besonder­heiten unter­nehmerischer Vermögens­werte. Es regelt gezielt die Nachfolge, den Übergang von Gesell­schafts­anteilen und den Ausgleich anderer Erben.
es: El testamento del empresario considera las características específicas del patrimonio empresarial. Regula específicamente la sucesión, la transmisión de las acciones de la empresa y la compensación de los demás herederos.

# Cocron/Cr Accordion
source: Wie lassen sich Pflicht­teils­ansprüche reduzieren?
es: ¿Cómo se pueden reducir los créditos por acciones obligatorias?

# Paragraph
source: Pflichtteils­ansprüche können das Unternehmen finanziell stark belasten. Durch frühzeitige und rechtlich zulässige Gestaltungen, etwa im Rahmen der Nachlass­planung oder durch Schenk­ungen, lassen sich Risiken minimieren und Konflikte zwischen Erben vermeiden.
es: Las reclamaciones de herencia forzosa pueden suponer una carga financiera significativa para una empresa. Acuerdos tempranos y legalmente admisibles, como la planificación patrimonial o las donaciones, pueden minimizar los riesgos y evitar conflictos entre herederos.

# Cocron/Cr Accordion
source: Welche Rolle spielt der Gesellschafts­vertrag bei der Erbfolge?
es: ¿Qué papel juegan los estatutos sociales en la herencia?

# Paragraph
source: Der Gesellschafts­vertrag kann maßgeblich bestimmen, ob und wie Erben Gesell­schafter werden. Nachfolge­klauseln, Zustimmungs­pflichten oder Abfindungs­regelungen haben direkte Aus­wirkungen auf die Unter­nehmens­nachfolge und müssen mit testament­arischen Regel­ungen abgestimmt sein.
es: Los estatutos sociales pueden determinar significativamente si los herederos se convierten en accionistas y cómo lo hacen. Las cláusulas de sucesión, los requisitos de consentimiento y los acuerdos de indemnización por despido tienen un impacto directo en la sucesión empresarial y deben coordinarse con las disposiciones testamentarias.

# Cocron/Cr Accordion
source: Sind Schenkungen zu Lebzeiten sinnvoll?
es: ¿Es aconsejable hacer regalos durante la vida?

# Paragraph
source: Schenkungen zu Lebzeiten ermöglichen eine schritt­weise Vermögens­über­tragung und können steuer­liche Vorteile bieten. Gleichzeitig lassen sich Nach­folger frühzeitig einbinden.
es: Las donaciones realizadas en vida permiten una transferencia gradual de activos y pueden ofrecer ventajas fiscales. Al mismo tiempo, los sucesores pueden participar desde el principio.

# Cocron/Cr Accordion
source: Wann sollte mit der Nach­folge­planung begonnen werden?
es: ¿Cuándo debe comenzar la planificación de la sucesión?

# Paragraph
source: Mit der Nach­folge­planung sollte so früh wie möglich begonnen werden. Je früher Unter­nehmer handeln, desto größer ist der Gestaltungs­spielraum.
es: La planificación de la sucesión debe comenzar lo antes posible. Cuanto antes actúen los emprendedores, mayor será el margen para moldear el futuro.

# Alt Text
source: Mehrere Wolkenkratzer aus der Froschperspektive, deren Ende in Wolken verschwinden
es: Varios rascacielos vistos a vista de rana, sus extremos desapareciendo entre las nubes.
