Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-Rechtsgebiete/Unternehmen &amp; digitale Vermögenswerte_Cocron Rechtsanwalt-translation-job-246_*.xliff
Languages: es

# title
source: Unternehmen &amp; digitale Vermögenswerte erfolgreich vererben
es: Legando con éxito empresas y activos digitales

# Rank Math Title
source: Unternehmen &amp; digitale Vermögenswerte erfolgreich vererben
es: Legando con éxito empresas y activos digitales

# Rank Math Description
source: Unternehmen vererben: So gelingt die Unternehmensnachfolge. Inkl. Vererbung digitaler Vermögenswerte, wie Wallets, Token-Assets &amp; Krypto-Anlagen.
es: Heredar una empresa: Cómo asegurar una sucesión empresarial exitosa. Incluye la herencia de activos digitales como billeteras, tokens e inversiones en criptomonedas.

# Rank Math Focus Keyword
source: unternehmen vererben
es: heredar una empresa

# Heading (H2)
source: Mit uns gelingt die Unternehmensnachfolge
es: Te ayudamos a lograr la sucesión empresarial.

# Paragraph
source: Ein Unternehmen zu vererben gehört zu den anspruchs­vollsten Auf­gaben der Vermögens- und Nachlass­planung. Unter­nehmer tragen nicht nur Ver­ant­wortung für ihr privates Ver­mögen, sondern auch für Mitarbeitende, Geschäfts­partner und den lang­fristigen Fort­bestand ihres Unter­nehmens. Wer sein Unter­nehmen vererben möchte, steht vor komplexen <strong class="cr-text-highlight">rechtlichen</strong>, <strong class="cr-text-highlight">steuerlichen</strong> und <strong class="cr-text-highlight">organisa­torischen</strong> Fragen.
es: Heredar una empresa es una de las tareas más exigentes en la planificación patrimonial y sucesoria. Los empresarios son responsables no solo de su patrimonio personal, sino también de sus empleados, socios comerciales y de la supervivencia a largo plazo de su empresa. Quienes desean legar su empresa se enfrentan a complejas <strong class="cr-text-highlight">cuestiones</strong> <strong class="cr-text-highlight">legales</strong> , <strong class="cr-text-highlight">fiscales</strong> y organizativas.

# Paragraph
source: Hinzu kommt, dass digitale Vermögens­werte wie Krypto­währungen, Wallets oder Blockchain-basierte Anlagen zunehmend an Bedeutung gewinnen. Ohne klare Regelungen drohen erhebliche Risiken, von steuerlichen Nachteilen bis hin zum <strong class="cr-text-highlight">vollständigen Verlust dieser Werte</strong>. Eine frühzeitige und profes­sionelle Planung ist daher unerlässlich, um das eigene Unter­nehmen und digitale Vermögens­werte erfolgreich zu vererben.
es: Además, los activos digitales como las criptomonedas, las billeteras digitales y las inversiones basadas en blockchain cobran cada vez más importancia. Sin una regulación clara, surgen riesgos significativos, que van desde desventajas fiscales hasta la <strong class="cr-text-highlight">pérdida total de estos activos</strong> . Por lo tanto, una planificación temprana y profesional es esencial para la transferencia exitosa de su negocio y sus activos digitales.

# Alt Text
source: Ein leerer Bürostuhl an einem Tisch. Auf dem Tisch liegt ein halb geöffneter Laptop
es: Una silla de oficina vacía está junto a una mesa. Sobre ella hay un portátil entreabierto.

# Heading (H2)
source: Unsere Leistungspakete
es: Nuestros Paquetes De Servicios

# Unternehmer Erbrecht Pro
source: Unternehmer-Erbrecht Basic
es: Derecho De Sucesiones Empresariales Básico

# Unternehmer Erbrecht Pro
source: Für Gründer, Coaches, Online-Businesses, Selbstständige
es: Para Fundadores, Coaches, Negocios Online, Autónomos

# Unternehmer Erbrecht Pro
source: Testament + Notfallplan
es: Testamento + Plan De Emergencia

# Unternehmer Erbrecht Pro
source: Vollmachten
es: Poderes Notariales

# Unternehmer Erbrecht Pro
source: klare Regelungen für digitale Konten, Wallets & Zugänge
es: Regulaciones claras para cuentas digitales, billeteras y acceso

# Unternehmer Erbrecht Pro
source: Pflichtteilsstrategien
es: Estrategias De Acciones Obligatorias

source: Unternehmer-Erbrecht Pro
es: Derecho Sucesorio Empresarial Pro

# Unternehmer Erbrecht Pro
source: Für GmbH/UG-Gesellschafter, digitale Agenturen, Start-ups
es: Para Accionistas De Gmbh/ug, Agencias Digitales, Empresas Emergentes

# Unternehmer Erbrecht Pro
source: Übergang der Gesellschaftsanteile
es: Transferencia de acciones de la empresa

# Unternehmer Erbrecht Pro
source: Nachfolgeregelung
es: Acuerdo De Sucesión

# Unternehmer Erbrecht Pro
source: GmbH/UG-check bei Todesfall
es: Comprobación de la GmbH/UG en caso de fallecimiento

# Unternehmer Erbrecht Pro
source: Krypto- & Token-Assets im Nachlass
es: Activos Criptográficos Y Tokens En El Patrimonio

# Unternehmer Erbrecht Pro
source: Unternehmer-Erbrecht Premium
es: Derecho De Sucesiones Empresariales Premium

# Unternehmer Erbrecht Pro
source: Für vermögende Unternehmerfamilien
es: Para familias emprendedoras adineradas

# Unternehmer Erbrecht Pro
source: Holding- oder Stiftungsstruktur
es: Estructura de soporte o cimentación

# Unternehmer Erbrecht Pro
source: Integrierter digitaler Nachlass
es: Legado digital integrado

# Unternehmer Erbrecht Pro
source: Absicherung internationaler Assets
es: Cobertura de activos internacionales

# Unternehmer Erbrecht Pro
source: steueroptimierte Erbfolge (in Kooperation mit Steuerberatern)
es: Planificación de sucesiones optimizada desde el punto de vista fiscal (en colaboración con asesores fiscales)

# Unternehmer Erbrecht Pro
source: #kontakt
es: #contacto

# Heading (H2)
source: Unternehmen vererben – warum eine frühzeitige Planung entscheidend ist
es: Heredar una empresa: por qué es crucial una planificación temprana

# Paragraph
source: Das eigene Unternehmen zu vererben ist kein einmaliger Akt, sondern ein strategischer Prozess. Fehlen klare Regelungen, greift im Todesfall die gesetz­liche Erbfolge, die selten den tatsächlichen unter­nehmer­ischen Vor­stellungen entspricht. Die Folge können Handlungs­unfähigkeit des Unter­nehmens, Streit unter den Erben oder wirt­schaft­liche Einbußen sein. Eine früh­zeitige Nach­folge­planung schafft daher klare Strukturen, sorgt für Rechts­sicher­heit und ermöglicht es, steuer­liche Belastungen zu minimieren.
es: La transmisión de la empresa a los herederos no es un hecho puntual, sino un proceso estratégico. Sin acuerdos claros, las normas legales de sucesión se aplican en caso de fallecimiento, lo que rara vez refleja las aspiraciones empresariales reales. Esto puede provocar la incapacidad de la empresa para operar, disputas entre los herederos o pérdidas financieras. Por lo tanto, la planificación temprana de la sucesión crea estructuras claras, garantiza la seguridad jurídica y minimiza la carga fiscal.

# Cocron/Cr Quote
source: „Eine erfolgreiche Unter­nehmens­nachfolge entsteht durch Erfahrung, klare Prozesse und enge Zusam­menarbeit. Mein Anspruch ist es, Nach­folge­regel­ungen rechts­sicher, verständlich und passgenau umzusetzen, damit Unter­nehmen und Vermögen lang­fristig geschützt bleiben.“
es: Una sucesión empresarial exitosa se logra mediante la experiencia, procesos claros y una estrecha colaboración. Mi objetivo es implementar acuerdos de sucesión de forma legalmente sólida, comprensible y personalizada, garantizando la protección de las empresas y los activos a largo plazo.

# Heading (H2)
source: Welche Unternehmens­formen lassen sich vererben?
es: ¿Qué tipos de negocios se pueden heredar?

# Paragraph
source: Die rechtlichen Rahmen­bedingungen unterscheiden sich je nach Unternehmens­form erheblich. Eine passgenaue Gestaltung ist daher unerlässlich.
es: El marco legal varía considerablemente según el tipo de empresa. Por lo tanto, es fundamental contar con una estructura a medida.

# Heading (H3)
source: Einzelunternehmen
es: Empresa Unipersonal

# Paragraph
source: Beim Einzel­unternehmen ist der Unter­nehmer rechtlich untrennbar mit dem Betrieb verbunden. Stirbt der Inhaber, geht das Unter­nehmen grundsätzlich auf die Erben über. Ohne klare Regel­ungen kann dies zu Un­sicher­heiten bei laufenden Verträgen, Bank­verbindungen oder Geschäfts­beziehungen führen. Durch ein gezielt gestaltetes Unter­nehmer­test­ament lässt sich festlegen, wer das Unternehmen fortführt und wie der Übergang erfolgt.
es: En una empresa unipersonal, el propietario es legalmente inseparable de la empresa. Si el propietario fallece, la empresa generalmente pasa a sus herederos. Sin disposiciones claras, esto puede generar incertidumbre con respecto a los contratos existentes, las cuentas bancarias o las relaciones comerciales. Un testamento empresarial cuidadosamente redactado puede especificar quién continuará la empresa y cómo se llevará a cabo la transición.

# Heading (H2)
source: GmbH
es: Sociedad Anónima

# Paragraph
source: Bei der GmbH werden nicht das Unter­nehmen selbst, sondern die Gesel­lschafts­anteile vererbt. Entscheidend ist der Inhalt des Gesel­lschafts­vertrags. Nachfolge­klauseln, Zustimmungs­erfordernisse oder Abfindungs­regelungen beeinflussen maßgeblich, ob und wie Erben Gesellschafter werden. Wer eine GmbH vererben möchte, sollte Testament und Gesel­lschafts­vertrag zwingend aufeinander abstimmen.
es: En una sociedad de responsabilidad limitada (GmbH), no se hereda la empresa en sí, sino sus acciones. El contenido de los estatutos sociales es crucial. Las cláusulas de sucesión, los requisitos de consentimiento y las indemnizaciones por despido influyen significativamente en si los herederos se convierten en accionistas y cómo lo hacen. Quien desee legar una GmbH debe asegurarse de que su testamento y los estatutos sociales estén en estrecha concordancia.

# Heading (H3)
source: Personengesellschaften (KG, OHG)
es: Asociaciones (KG, OHG)

# Paragraph
source: Bei Personen­gesel­lschaften ist die Nachfolge besonders sensibel. Oft regeln Fortsetzungs- oder Nach­folge­klauseln, ob die Gesellschaft mit den Erben fortgeführt wird oder ob diese ausscheiden und eine Abfindung erhalten. Fehlende oder unklare Regel­ungen führen häufig zu Konflikten zwischen Mit­gesel­lschaftern und Erben. Eine rechts­sichere Gestaltung schützt somit alle Beteiligten.
es: La planificación sucesoria es especialmente delicada en las sociedades colectivas. A menudo, las cláusulas de continuación o sucesión determinan si la sociedad continúa con los herederos o si estos se retiran y reciben una indemnización. La falta de disposiciones o la falta de claridad de las mismas suelen generar conflictos entre socios y herederos. Por lo tanto, una estructura jurídicamente sólida protege a todas las partes implicadas.

# Heading (H2)
source: Kein Nachfolger vorhanden – muss ich mich dennoch um die Vererbung meines Unter­nehmens kümmern?
es: No hay sucesor disponible: ¿Aún tengo que ocuparme de la herencia de mi empresa?

# Paragraph
source: Auch wenn kein familiärer oder interner Nachfolger vorhanden ist, sollten Unter­nehmer die Vererbung ihres Unter­nehmens keinesfalls dem Zufall überlassen.
es: Incluso aunque no exista un sucesor familiar o interno, los empresarios no deben bajo ningún concepto dejar la herencia de su empresa al azar.

# Cocron/Cr Info Box
source: Gerade in den Fällen, in denen kein Nachfolger vorhanden ist, ist eine klare Regelung besonders wichtig. Ohne test­ament­arische Anordnungen greift die gesetzliche Erbfolge, die häufig weder zur Unter­nehmens­struktur noch zu den wirt­schaft­lichen Erfordernissen des Betriebs passt. Die Folge können Unsicher­heit, Handlungs­unfähigkeit oder sogar die ungeplante Zerschlagung des Unter­nehmens sein.
es: Especialmente en casos donde no hay sucesor disponible, es crucial un acuerdo claro. Sin disposiciones testamentarias, se aplican las normas legales de sucesiones, que a menudo no se adaptan a la estructura de la empresa ni a sus necesidades económicas. Esto puede generar incertidumbre, incapacidad para actuar o incluso la disolución imprevista de la empresa.

# Paragraph
source: Fehlt ein direkter Nachfolger, bestehen dennoch verschiedene Gestaltungs­möglichkeiten. Denkbar ist etwa die Übertragung des Unter­nehmens auf lang­jährige Mitarbeiter, eine Führungs­ebene oder eine Stiftung. Ebenso kann angeordnet werden, dass das Unternehmen im Erbfall durch einen Testaments­vollstrecker veräußert wird, um den Unter­nehmens­wert zu sichern und geordnet zu übertragen. Voraussetzung hierfür sind jedoch <strong class="cr-text-highlight">klare, rechts­sichere Vorgaben im Testament</strong>.
es: Si no hay un sucesor directo, existen varias opciones. Por ejemplo, la empresa podría transferirse a empleados de larga duración, a un equipo directivo o a una fundación. También es posible estipular que un albacea la venda tras la herencia, para asegurar su valor y asegurar una transferencia ordenada. Sin embargo, esto requiere <strong class="cr-text-highlight">disposiciones claras y legalmente sólidas en el testamento</strong> .

# Heading (H2)
source: Digitale Vermögenswerte vererben – ein oft unterschätzter Faktor
es: La herencia de activos digitales: un factor a menudo subestimado

# Paragraph
source: Digitale Vermögenswerte haben sich längst zu einem festen Bestandteil unter­nehmerischer und privater Vermögen entwickelt. Dennoch werden sie bei der Nachfolge­planung häufig übersehen. Wer digitale Vermögens­werte vererben möchte, steht vor besonderen Heraus­forderungen, da diese Werte nicht körperlich existieren und meist nicht über klassische Nachlass­verzeichnisse auffindbar sind. Ohne klare Regelungen besteht das erhebliche Risiko, dass Erben keinen Zugriff erhalten und Vermögenswerte <strong class="cr-text-highlight">dauerhaft verloren gehen</strong>.
es: Los activos digitales se han convertido desde hace tiempo en parte integral del patrimonio, tanto empresarial como personal. Sin embargo, a menudo se pasan por alto en la planificación sucesoria. Quienes desean legar activos digitales se enfrentan a desafíos particulares, ya que estos no existen físicamente y no suelen ser identificables mediante los inventarios patrimoniales tradicionales. Sin acuerdos claros, existe un riesgo significativo de que a los herederos se les niegue el acceso y los activos <strong class="cr-text-highlight">se pierdan permanentemente</strong> .

# Alt Text
source: Nahaufnahme mehrere goldener Münzen, die jeweils das Symbol verschiedener Kryptowährungen, wie Bitcoin, aufgedruckt haben
es: Primer plano de varias monedas de oro, cada una con el símbolo de una criptomoneda diferente, como Bitcoin.

# Paragraph
source: Im unter­nehmerischen Kontext können digitale Vermögens­werte eine zentrale Rolle spielen. Sie sind oft eng mit Geschäfts­modellen, Investitions­strategien oder der lang­fristigen Vermögens­sicherung verbunden. Anders als bei Bank­guthaben oder Immobilien gibt es jedoch keine zentrale Stelle, die den Zugriff im Erbfall automatisch ermöglicht. Entscheidend ist allein, ob die notwendigen Infor­mationen vorhanden und zugänglich sind.
es: En un contexto empresarial, los activos digitales pueden desempeñar un papel fundamental. Suelen estar estrechamente vinculados a modelos de negocio, estrategias de inversión o la preservación del patrimonio a largo plazo. Sin embargo, a diferencia de los depósitos bancarios o los bienes inmuebles, no existe una autoridad central que autorice el acceso en caso de herencia. El factor crucial reside únicamente en si la información necesaria existe y es accesible.

# Paragraph
source: Typische digitale Vermögens­werte, die im Rahmen der Nachfolge berücksichtigt werden sollten, sind unter anderem:
es: Los activos digitales típicos que deben considerarse como parte de la planificación de la sucesión incluyen:

# Cocron/Cr Bullet List
source: Kryptowährungen wie Bitcoin oder Ethereum
es: Criptomonedas como Bitcoin o Ethereum

# Cocron/Cr Bullet List
source: Wallets mit Private Keys oder Seed-Phrases
es: Carteras con claves privadas o frases semilla

# Cocron/Cr Bullet List
source: Blockchain-basierte Investments und Token
es: Inversiones Y Tokens Basados En Blockchain

# Cocron/Cr Bullet List
source: Digitale Beteiligungen und tokenisierte Vermögenswerte
es: Inversiones digitales y activos tokenizados

# Cocron/Cr Bullet List
source: Online-Zugänge zu Handels­plattformen und Börsen
es: Acceso en línea a plataformas de negociación y bolsas de valores

# Heading (H2)
source: Wallets, Token-Assets, Krypto-Anlagen – digitales Vermögen rechtzeitig berücksichtigen
es: Monederos, tokens, inversiones en criptomonedas: considere los activos digitales de manera oportuna

# Paragraph
source: Krypto-Anlagen werden ausschließlich über Wallets verwaltet, deren Zugriff an krypto­grafische Schlüssel gebunden ist. Gehen diese verloren oder sind sie nicht korrekt dokumentiert, ist ein Zugriff auch für recht­mäßige Erben <strong class="cr-text-highlight">unmöglich</strong>. Eine rechts­sichere Gestaltung erfordert daher klare Anweisungen, wie und wo Zugriffs­rechte hinterlegt sind, ohne Sicherheits­risiken zu schaffen.
es: Los criptoactivos se gestionan exclusivamente mediante monederos, cuyo acceso está vinculado a claves criptográficas. Si estas claves se pierden o no se documentan correctamente, ni siquiera los herederos legítimos <strong class="cr-text-highlight">pueden</strong> acceder a ellas. Por lo tanto, una configuración legalmente conforme requiere instrucciones claras sobre cómo y dónde se almacenan los derechos de acceso, sin crear riesgos de seguridad.

# Cocron/Cr Quote
source: Istvan Cocron: Anwalt für Erbrecht
es: Istvan Cocron: Abogado Especializado En Derecho Sucesorio

# Cocron/Cr Quote
source: „Digitale Vermögens­werte sind rechtlich und technisch deutlich komplexer als klassische Vermögens­werte. Ich unter­stütze Unter­nehmer detailgenau bei der Gestaltung, damit Zugriffs­rechte gesichert sind und keine Werte durch fehlende Regelungen verloren gehen.“
es: Los activos digitales son significativamente más complejos desde el punto de vista legal y técnico que los activos tradicionales. Ofrezco a emprendedores apoyo detallado para estructurar sus activos digitales, garantizando así los derechos de acceso y evitando pérdidas de valor por falta de regulaciones.

# Heading (H2)
source: Ein Auszug unserer Leistungen im Erbrecht für Unternehmer
es: Un extracto de nuestros servicios en derecho sucesorio para emprendedores

# Cocron/Cr Accordion
source: Unternehmertestament
es: Voluntad Del Empresario

# Paragraph
source: Ein Unternehmertestament ist das zentrale Instrument, um ein Unter­nehmen gezielt und rechts­sicher zu vererben. Es unterscheidet sich deutlich von einem klassischen Testament, da es die besonderen Anforderungen unter­nehmerischer Vermögens­werte berücksichtigt.
es: Un testamento empresarial es el instrumento clave para la transmisión de una empresa de forma precisa y con seguridad jurídica. Se diferencia significativamente de un testamento tradicional, ya que considera las necesidades específicas de los activos de la empresa.

# Paragraph
source: Unternehmer müssen regeln, wer das Unternehmen oder die Gesellschafts­anteile erhält, wer es fortführt und wie andere Erben abgefunden werden. Ohne ein Unternehmer­testament drohen Handlungs­unfähigkeit, Zerschlagung oder familiäre Konflikte.
es: Los dueños de empresas deben estipular quién heredará la empresa o sus acciones, quién continuará gestionándola y cómo se compensará a los demás herederos. Sin un testamento empresarial, se arriesgan a la insolvencia, la disolución o a conflictos familiares.

# Paragraph
source: Das Unternehmer­testament sorgt für klare Zuständigkeiten, schützt den Unter­nehmens­wert und stellt sicher, dass die Nachfolge den unter­nehmerischen Vor­stellungen entspricht.
es: El testamento del empresario garantiza responsabilidades claras, protege el valor de la empresa y garantiza que la sucesión cumpla con las expectativas del empresario.

# Cocron/Cr Accordion
source: Vollmachten
es: Poderes Notariales

# Paragraph
source: Vollmachten sind für Unternehmer essenziell, da sie nicht nur den Todes­fall, sondern auch Krankheit oder plötzliche Handlungs­unfähigkeit absichern. Ohne wirksame Vollmacht kann niemand rechts­verbindlich für das Unternehmen handeln, was zu Stillstand und wirt­schaft­lichen Schäden führt.
es: Los poderes notariales son esenciales para los empresarios, ya que brindan protección no solo en caso de fallecimiento, sino también de enfermedad o incapacidad repentina. Sin un poder notarial válido, nadie puede actuar legalmente en nombre de la empresa, lo que puede provocar cierres y pérdidas financieras.

# Paragraph
source: Im Kontext der Unter­nehmens­nachfolge sichern Vollmachten den Übergang bis zur endgültigen Erbregelung ab. Sie ermöglichen es, laufende Geschäfte fortzuführen, Verträge zu schließen oder Bank­geschäfte zu erledigen. Damit sind Voll­machten ein unverzicht­barer Baustein, um das Unternehmen bis zur endgültigen Nachfolge stabil zu halten.
es: En el contexto de la sucesión empresarial, los poderes notariales garantizan una transición fluida hasta la formalización definitiva de la herencia. Permiten la continuidad de la actividad empresarial, la celebración de contratos y la gestión de transacciones bancarias. Por lo tanto, los poderes notariales son un elemento indispensable para mantener la estabilidad de la empresa hasta la sucesión definitiva.

# Cocron/Cr Accordion
source: Nachlassplanung
es: Planificación Patrimonial

# Paragraph
source: Die Nachlass­planung geht weit über die Erstellung eines Testaments hinaus. Sie betrachtet das gesamte Vermögen strukturiert und mit Blick auf die Unter­nehmens­nachfolge.
es: La planificación patrimonial va mucho más allá de la simple redacción de un testamento. Considera todos los activos de forma estructurada y con vistas a la sucesión empresarial.

# Paragraph
source: Unter­nehmer müssen entscheiden, wie Unter­nehmens­werte, Beteiligungen und private Vermögens­bestand­teile sinnvoll aufeinander ab­gestimmt werden. Eine durch­dachte Nachlass­planung verhindert ungewollte Zer­schlagungen, reduziert steuer­liche Belastungen und schafft klare Verhältnisse für Erben.
es: Los dueños de negocios deben decidir cómo alinear eficazmente los activos, las participaciones y los activos privados de la empresa. Una planificación patrimonial bien planificada previene divisiones indeseadas, reduce la carga fiscal y brinda claridad a los herederos.

# Cocron/Cr Accordion
source: Pflichtteilsansprüche
es: Reclamaciones De Acciones Obligatorias

# Paragraph
source: Pflicht­teils­ansprüche stellen eines der größten Risiken bei der Unter­nehmens­nachfolge dar. Sie können dazu führen, dass Erben finanzielle Ansprüche geltend machen, die das Unter­nehmen wirtschaftlich belasten oder sogar existenziell gefährden.
es: Las reclamaciones a una parte obligatoria de la herencia representan uno de los mayores riesgos en la sucesión empresarial. Pueden llevar a los herederos a presentar reclamaciones financieras que gravan económicamente a la empresa o incluso amenazan su existencia.

# Paragraph
source: Unternehmer müssen sich frühzeitig mit diesem Thema befassen, um Handlungs­spielräume zu nutzen. Durch rechtlich zulässige Gestaltungen lassen sich Pflicht­teils­ansprüche steuern oder abmildern.
es: Los dueños de negocios deben abordar esta cuestión con anticipación para aprovechar las opciones disponibles. Se pueden utilizar mecanismos legalmente admisibles para gestionar o mitigar las reclamaciones a una parte obligatoria de la herencia.

# Cocron/Cr Accordion
source: Erbschaftsteuer
es: Impuesto Sobre Sucesiones
