Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-template/CR Header_Cocron Rechtsanwalt-translation-job-198_*.xliff
Languages: es

# title
source: CR Header
es: Encabezado CR

# Bricks (Text Link)
source: Mailto:kontakt@ra-cocron.de
es: Correo Electrónico:kontakt@ra-cocron.de

# Bricks (Text Link)
source: Berlin: 030 8145909 00
es: Berlín: 030 8145909 00

# Bricks (Text Link)
source: Tel:+4930814590900
es: Teléfono: +4930814590900

# Bricks (Text Link)
source: Tel:+4989693154800
es: Teléfono: +4989693154800

# Bricks (Dropdown)
source: Areas of Law & Cases
es: Áreas De Derecho Y Casos

# Bricks (Dropdown)
source: Online Casino & Online Sports Betting
es: Casino En Línea Y Apuestas Deportivas En Línea

# Bricks (Basic Text)
source: Losses, Limit Violations and More
es: Pérdidas, Violaciones De Límites Y Más

# Bricks (Text Link)
source: Recover Losses from Online Gambling
es: Recuperar Pérdidas En Los Juegos De Azar En Línea

# Bricks (Text Link)
source: Summons for Illegal Online Casino
es: Citación Por Casino Online Ilegal

# Bricks (Text Link)
source: Limit Violations in the Online Casino
es: Violaciones De Límites En El Casino En Línea

# Bricks (Basic Text)
source: Everything About Compulsory Shares, Wills and More.
es: Todo Sobre Acciones Obligatorias, Testamentos Y Más.

# Bricks (Text Link)
source: Overview of Inheritance Law
es: Panorama General Del Derecho De Sucesiones

# Bricks (Text Link)
source: Compulsory Share Claims
es: Reclamaciones De Acciones Obligatorias

# Bricks (Text Link)
source: Sample Templates
es: Plantillas De Muestra

# Bricks (Basic Text)
source: Cancellation of Online Coaching Contracts
es: Cancelación De Contratos De Coaching Online

# Bricks (Basic Text)
source: Numerous Contracts Invalid
es: Numerosos Contratos Inválidos

# Bricks (Basic Text)
source: Cybercrime & IT Criminal Law
es: Derecho Penal Informático Y De Delitos Cibernéticos

# Bricks (Basic Text)
source: For Businesses and Individuals.
es: Para Empresas Y Particulares.

# Bricks (Basic Text)
source: Online Banking Fraud & Credit Card Misuse
es: Fraude En La Banca En Línea Y Uso Indebido De Tarjetas De Crédito

# Bricks (Basic Text)
source: Support for Those Affected
es: Apoyo a Los Afectados

# Bricks (Basic Text)
source: Hunting Law
es: Ley De Caza

# Bricks (Basic Text)
source: Legal Support for Hunting Licenses, Hunting Lease Agreements and Much More.
es: Asistencia Legal Para Licencias De Caza, Contratos De Arrendamiento De Caza Y Mucho Más.

# Bricks (Basic Text)
source: About Us
es: Sobre Nosotros

# Bricks (Basic Text)
source: Our Successes
es: Nuestros Éxitos

# Bricks (Text Link)
source: News
es: Noticias
