Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-seite/1/Cocron Law Firm Your law firm for inheritance law_Cocron Rechtsanwalt-translation-job-234_*.xliff
Languages: es

# title
source: Cocron Law Firm: Your law firm for inheritance law and more...
es: Bufete de Abogados Cocron: Tu despacho de abogados especializado en derecho sucesorio y más...

# Rank Math Title
source: %sitename%: Your Law Firm in Munich & Berlin
es: %sitename%: Su Bufete De Abogados En Múnich Y Berlín

# Rank Math Description
source: We are your competent contact for all matters relating to inheritance law, gambling law, cybercrime and consumer protection.
es: Somos su contacto competente para todos los asuntos relacionados con el derecho de sucesiones, el derecho del juego, la ciberdelincuencia y la protección del consumidor.

# Rank Math Facebook Title
source: Cocron Law Firm: Your Law Firm for Consumer Rights
es: Bufete De Abogados Cocron: Su Despacho De Abogados Para Los Derechos Del Consumidor

# Rank Math Facebook Description
source: We are your competent contact for all matters relating to online gambling, inheritance law, cybercrime, consumer and business protection.
es: Somos su contacto competente para todos los asuntos relacionados con el juego en línea, el derecho de sucesiones, los delitos cibernéticos y la protección del consumidor y de las empresas.

# Rank Math Focus Keyword
source: Cocron Lawyer
es: Abogado De Cocron

# Bricks (Basic Text)
source: Specialized. Well-connected. Assertive.
es: Especializado. Bien Conectado. Asertivo.

# Bricks (Heading)
source: Law firm specializing in inheritance law and civil law solutions
es: Despacho de abogados especializado en derecho sucesorio y soluciones de derecho civil.

# Bricks (Button)
source: make contact
es: hacer contacto

# Bricks (Block)
source: fetchpriority
es: prioridad de búsqueda

# Bricks (Block)
source: high
es: alto

# Bricks (Heading)
source: We operate nationwide for you
es: Operamos a nivel nacional para usted

# Bricks (Rich Text)
source: <p>Do you have legal questions and would like them answered competently and clearly? Do you want to review and enforce claims, or defend yourself against unjustified claims?</p><p> We are your competent partner for all matters relating to online gambling, inheritance law, cybercrime, consumer and business protection. Our main office is in Berlin with a branch in Munich – but for us, there are no regional boundaries.</p><p> Thanks to our strong network of specialized cooperation partners in Germany and Europe, we represent our clients not only nationwide, but also internationally.</p>
es: <p>¿Tiene preguntas legales y desea obtener una respuesta competente y clara? ¿Desea revisar y hacer valer sus reclamaciones, o defenderse de reclamaciones injustificadas?</p><p> Somos su socio competente para todo lo relacionado con juegos de azar en línea, derecho sucesorio, ciberdelincuencia y protección del consumidor y de las empresas. Nuestra oficina principal está en Berlín y tenemos una sucursal en Múnich; sin embargo, para nosotros, no existen límites regionales.</p><p> Gracias a nuestra sólida red de socios colaboradores especializados en Alemania y Europa, representamos a nuestros clientes no sólo a nivel nacional, sino también internacional.</p>

# Bricks (Basic Text)
source: Attorney Cocron, BA, has been practicing law for over 20 years.
es: El abogado Cocron, BA, ha estado ejerciendo la abogacía durante más de 20 años.

# Bricks (Basic Text)
source: Free Initial Consultation
es: Consulta Inicial Gratuita

# Bricks (Basic Text)
source: Extensive experience, including in cross-border matters
es: Amplia experiencia, incluso en asuntos transfronterizos

# Bricks (Button)
source: More about us
es: Más sobre nosotros

# Bricks (Heading)
source: Current Topics
es: Temas Actuales

# Bricks (Basic Text)
source: We help you enforce your compulsory share claims and more.
es: Le ayudamos a hacer valer sus reclamaciones de acciones obligatorias y mucho más.

# Bricks (Button)
source: Learn more
es: Más información

# Bricks (Heading)
source: Compulsory Share Claims
es: Reclamaciones De Acciones Obligatorias

# Bricks (Basic Text)
source: Rely on our experience in inheritance law – even in complex cases involving compulsory shares.
es: Confíe en nuestra experiencia en derecho de sucesiones, incluso en casos complejos que involucran acciones obligatorias.

# Bricks (Heading)
source: Deposit limit exceeded at online casino
es: Límite de depósito excedido en el casino en línea

# Bricks (Basic Text)
source: Compensation for damages resulting from limit violations
es: Indemnización por daños y perjuicios derivados del incumplimiento de los límites

# Bricks (Heading)
source: Online Casino & Online Sports Betting
es: Casino En Línea Y Apuestas Deportivas En Línea

# Bricks (Basic Text)
source: Recovering losses
es: Recuperación de pérdidas

# Bricks (Heading)
source: Online Banking Fraud & Credit Card Misuse
es: Fraude En La Banca En Línea Y Uso Indebido De Tarjetas De Crédito

# Bricks (Basic Text)
source: Support for those affected
es: Apoyo a los afectados

# Bricks (Heading)
source: Hunting Law
es: Ley De Caza

# Bricks (Basic Text)
source: Legal support for hunting licenses, hunting lease agreements and much more.
es: Asistencia jurídica para licencias de caza, contratos de arrendamiento de caza y mucho más.

# Bricks (Heading)
source: Our Podcast
es: Nuestro Podcast

# Bricks (Rich Text)
source: Data leaks, online gambling, product liability, and more – in this podcast, lawyer István Cocron examines a different consumer protection topic in each episode. "Don't let them get away with anything" is the podcast's title and motto. Anyone who wants to can fight back.
es: Fugas de datos, juegos de azar en línea, responsabilidad del producto y más: en este podcast, el abogado István Cocron analiza un tema diferente de protección al consumidor en cada episodio. "No dejes que se salgan con la suya" es el título y el lema del podcast. Quien quiera puede defenderse.

# Bricks (Button)
source: Episode Overview
es: Resumen Del Episodio

# Bricks (Heading)
source: News
es: Noticias

# Bricks (Button)
source: Read More
es: Leer Más

# Bricks (Button)
source: To the News
es: A Las Noticias

# Bricks (Heading)
source: International network for debt collection and legal services
es: Red internacional de cobro de deudas y servicios jurídicos

# Bricks (Rich Text)
source: <p>In the area of debt enforcement and other legal fields, we are currently connected with a network of competent partners in the following countries:</p>
es: <p>En el ámbito de la ejecución de deudas y otros campos legales, actualmente estamos conectados con una red de socios competentes en los siguientes países:</p>

# Bricks (Rich Text)
source: <p>Depending on the individual case, we can also extend our support to countries that are not currently listed.</p>
es: <p>Dependiendo de cada caso individual, también podemos ampliar nuestro apoyo a países que actualmente no figuran en la lista.</p>

# Bricks (Heading)
source: 20 Years of Experience as a Lawyer
es: 20 Años De Experiencia Como Abogado

# Bricks (Rich Text)
source: <p>For over 20 years, our lawyers have been fighting for consumer rights. We possess extensive forensic experience and have already handled numerous major consumer cases from all over Germany.</p>
es: <p>Nuestros abogados llevan más de 20 años defendiendo los derechos de los consumidores. Contamos con una amplia experiencia forense y ya hemos gestionado numerosos casos importantes de consumo en toda Alemania.</p>

# Bricks (Basic Text)
source: Comparisons
es: Comparaciones

# Bricks (Basic Text)
source: Clients Under Our Care
es: Clientes Bajo Nuestro Cuidado

# Bricks (Heading)
source: Customer Testimonials
es: Testimonios De Clientes

# Bricks (Rich Text)
source: Your complete satisfaction is always our goal. Therefore, read here genuine testimonials from past clients we have successfully supported.
es: Su completa satisfacción es siempre nuestro objetivo. Por eso, lea aquí testimonios auténticos de clientes a quienes hemos ayudado con éxito.

# Bricks (Rich Text)
source: <p>Working with Mr. Cocron is excellent. He responds very quickly, answers questions thoroughly, and sometimes even on weekends. In gambling law matters, I would definitely recommend Mr. Cocron for handling your claim, as you are in good hands, not only regarding the actual legal process.</p>
es: <p>Trabajar con el Sr. Cocron es excelente. Responde con gran rapidez, responde a las preguntas con detalle y, a veces, incluso los fines de semana. En asuntos relacionados con la ley del juego, sin duda recomendaría al Sr. Cocron para gestionar su reclamación, ya que estará en buenas manos, no solo en lo que respecta al proceso legal.</p>

# Bricks (Basic Text)
source: Fall: Online Casino
es: Otoño: Casino En Línea

# Bricks (Rich Text)
source: <p>I could contact the law firm at any time and always received a prompt and appropriate response. I felt very well taken care of and not just like a number. I was always taken seriously, and even when I didn't know something, I wasn't left in the lurch. So I can only report positive experiences and highly recommend the law firm.</p>
es: <p>Pude contactar con el bufete en cualquier momento y siempre recibí una respuesta rápida y adecuada. Me sentí muy bien atendido, no como un simple número. Siempre me tomaron en serio, e incluso cuando desconocía algo, no me dejaron solo. Por lo tanto, solo puedo mencionar experiencias positivas y recomiendo ampliamente el bufete.</p>

# Bricks (Basic Text)
source: General Legal Advice
es: Asesoramiento Jurídico General

# Bricks (Rich Text)
source: Very friendly contact and initial consultation, free and comprehensive. Everything was done to bring my case to a successful conclusion. I would recommend them without hesitation.
es: El contacto fue muy amable y la consulta inicial fue gratuita y completa. Hicieron todo lo posible para que mi caso llegara a buen puerto. Los recomendaría sin dudarlo.

# Bricks (Rich Text)
source: I was very satisfied with the consultation and the outcome. Mr. Cocron was always available to listen to me, and I was represented competently and, more importantly, successfully in court!
es: Quedé muy satisfecho con la consulta y el resultado. El Sr. Cocron siempre estuvo disponible para escucharme, y recibí una representación competente y, lo más importante, ¡con éxito en el tribunal!

# Bricks (Rich Text)
source: We have successfully litigated several cases with Mr. Cocron and his partners. All our questions were answered promptly. They provided advice and support at every stage! One of the best lawyers! Thank you again for your excellent work.
es: Hemos litigado con éxito varios casos con el Sr. Cocron y sus socios. Todas nuestras preguntas fueron respondidas con prontitud. Nos brindaron asesoramiento y apoyo en cada etapa. ¡Uno de los mejores abogados! Gracias de nuevo por su excelente trabajo.

# Bricks (Heading)
source: We fight for your rights
es: Luchamos por tus derechos

# Bricks (Button)
source: Contact us now
es: Contáctanos ahora
