Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-seite/1/Cocron Law Firm_Cocron Rechtsanwalt-translation-job-232_*.xliff
Languages: es

# title
source: Cocron Law Firm
es: Bufete De Abogados Cocron

# Rank Math Description
source: Over 20 years of experience in legal representation. Cocron lawyers provide nationwide personal advice on consumer protection – transparent and committed.
es: Más de 20 años de experiencia en representación legal. Los abogados de Cocron ofrecen asesoramiento personalizado en protección del consumidor a nivel nacional, con transparencia y compromiso.

# Rank Math Focus Keyword
source: Law Firm - Cocron Lawyer
es: Bufete De Abogados - Abogado Cocron

# Bricks (Überschrift)
source: Cocron Law Firm
es: Bufete De Abogados Cocron

# Bricks (Überschrift)
source: Our Lawyers & Cooperation Partners
es: Nuestros Abogados Y Socios Colaboradores

# Bricks (Button)
source: View Profile
es: Ver Perfil

# Bricks (Überschrift)
source: Legal experience for over 20 years
es: Experiencia legal por más de 20 años

# Bricks (Rich Text)
source: <p>For over 20 years, attorney Cocron, BA, has represented the interests of clients in Germany and Europe. Based in Berlin, with a branch office in Munich and strong cooperation partners worldwide, we offer comprehensive legal services specifically tailored to all aspects of inheritance law and the needs of consumers and investors. In his many years of practice, attorney Cocron has handled thousands of cases, both in and out of court. You can therefore rely on our expertise and our commitment to protecting your rights.</p>
es: <p>Durante más de 20 años, el abogado Cocron, BA, ha representado los intereses de clientes en Alemania y Europa. Con sede en Berlín, una sucursal en Múnich y sólidos socios en todo el mundo, ofrecemos servicios jurídicos integrales, adaptados específicamente a todos los aspectos del derecho sucesorio y a las necesidades de consumidores e inversores. En sus muchos años de experiencia, el abogado Cocron ha gestionado miles de casos, tanto judiciales como extrajudiciales. Por lo tanto, puede confiar en nuestra experiencia y nuestro compromiso con la protección de sus derechos.</p>

# Bricks (Überschrift)
source: What you can expect from us<br>
es: Qué puede esperar de nosotros<br>

# Bricks (Überschrift)
source: Expertise and experience
es: Experiencia y conocimientos

# Bricks (Rich Text)
source: <p>With two decades of experience in legal practice, we offer you sound knowledge and expert legal advice. Our lawyers specialize in consumer rights and are ready to assist you with their expertise.</p>
es: <p>Con dos décadas de experiencia en el ejercicio de la abogacía, le ofrecemos sólidos conocimientos y asesoramiento legal experto. Nuestros abogados se especializan en derechos del consumidor y están listos para ayudarle con su experiencia.</p>

# Bricks (Überschrift)
source: Nationwide Representation
es: Representación a Nivel Nacional

# Bricks (Rich Text)
source: <p>No matter where you are in Germany, our law firm is at your service. With offices in Berlin and Munich, and through our collaboration with various partners, we cover the entire country. Thanks to further partnerships in Europe and overseas, we can also assist you with international legal matters.</p>
es: <p>No importa dónde se encuentre en Alemania, nuestro bufete está a su servicio. Con oficinas en Berlín y Múnich, y gracias a nuestra colaboración con diversos socios, cubrimos todo el país. Gracias a nuestras colaboraciones en Europa y en el extranjero, también podemos ayudarle con asuntos legales internacionales.</p>

# Bricks (Überschrift)
source: Personal and individual consultation
es: Consulta personal e individual

# Bricks (Rich Text)
source: <p>Every case is unique. That's why we take the time to understand your specific needs and circumstances in order to offer tailored solutions.</p>
es: <p>Cada caso es único. Por eso, nos tomamos el tiempo de comprender sus necesidades y circunstancias específicas para ofrecerle soluciones a su medida.</p>

# Bricks (Überschrift)
source: Transparent Communication
es: Comunicación Transparente

# Bricks (Rich Text)
source: <p>We keep you continuously, and above all promptly and reliably, informed about the progress of your case and explain complex legal issues in understandable language. Transparent communication is the key to a trusting partnership.</p>
es: <p>Le mantenemos informado de forma continua, y sobre todo puntual y fiable, sobre el progreso de su caso y le explicamos cuestiones legales complejas con un lenguaje comprensible. La comunicación transparente es clave para una colaboración de confianza.</p>

# Bricks (Überschrift)
source: Commitment to Your Rights
es: Compromiso Con Sus Derechos

# Bricks (Rich Text)
source: <p>Your concerns are our priority. We are passionately committed to protecting and representing your rights, both nationally and at the European level.</p>
es: <p>Sus preocupaciones son nuestra prioridad. Nos comprometemos firmemente a proteger y representar sus derechos, tanto a nivel nacional como europeo.</p>

# Bricks (Überschrift)
source: How to reach us
es: Cómo llegar

# Bricks (Überschrift)
source: Berlin Office
es: Oficina De Berlín

# Bricks (Einfacher Text)
source: tel:+4930814590900
es: teléfono: +4930814590900

# Bricks (Einfacher Text)
source: Law Firm Cocron Gmbh & Co. Kg<div> Dircksenstr. 52</div><div> 10178 Berlin</div>
es: Bufete De Abogados Cocron Gmbh & Co. Kg<div> Calle Dircksen 52</div><div> 10178 Berlín</div>

# Bricks (Button)
source: On Google Maps
es: En Google Maps

# Bricks (Überschrift)
source: Munich Office
es: Oficina De Múnich

# Bricks (Einfacher Text)
source: tel:+4989693154800
es: teléfono: +4989693154800

# Bricks (Rich Text)
source: <p data-pm-slice="1 1 []">branch<br /> Max-Weber-Platz 10<br /> 81675 Munich</p>
es: <p data-pm-slice="1 1 []">rama<br /> Max-Weber-Platz 10<br /> 81675 Múnich</p>

# Bricks (Überschrift)
source: Our lawyers have already acted before these courts:<br>
es: Nuestros abogados ya han actuado ante estos tribunales:<br>

# Bricks (Überschrift)
source: Our Cooperation Partners<br>
es: Nuestros Socios De Cooperación<br>

# Bricks (SVG)
source: German Association for Gambling Addiction (fachverband Glücksspielsucht E. V.)
es: Asociación Alemana Para La Adicción Al Juego (fachverband Glücksspielsucht EV)

# Bricks (SVG)
source: Cooperation Partner for cryptoforensics and cybersecurity
es: Socio de cooperación en criptoforense y ciberseguridad
