Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-seite/1/Imprint_Cocron Rechtsanwalt-translation-job-230_*.xliff
Languages: es

# Bricks (Rich Text)
source: <p><strong>Berlin office</strong><br /> Law Firm Cocron GmbH & Co. KG<br /> Dircksenstraße 52<br /> 10178 Berlin-Mitte<br /> Tel: <a href="tel:4989693154800/">089 693 154 800</a></p><p> <strong>Munich office</strong><br /> Munich branch<br /> Max-Weber-Platz 10<br /> 81675 Munich<br /> Tel: <a href="tel:4930814590900/">030 8145909 00</a></p>
es: <p><strong>Oficina de Berlín</strong><br /> Bufete de abogados Cocron GmbH & Co. KG<br /> Calle Dircksen 52<br /> 10178 Berlín-Mitte<br /> Teléfono: <a href="tel:4989693154800/">089 693 154 800</a></p><p> <strong>Oficina de Múnich</strong><br /> Sucursal de Múnich<br /> Max-Weber-Platz 10<br /> 81675 Múnich<br /> Teléfono: <a href="tel:4930814590900/">030 8145909 00</a></p>

# Bricks (Überschrift)
source: Authorized Representatives:
es: Representantes Autorizados:

# Bricks (Rich Text)
source: <p>Attorney István Cocron, Ba</p>
es: <p>abogado István Cocron, Licenciado</p>

# Bricks (Überschrift)
source: Commercial Register
es: Registro Mercantil

# Bricks (Rich Text)
source: <p>Registry Court: Charlottenburg District Court<br> <span style="color: var(--bricks-color-dldqdc); font-size: 1rem;">Registration number: HRA 63573 B</span></p>
es: <p>Tribunal de Registro: Tribunal de Distrito de Charlottenburg<br> <span style="color: var(--bricks-color-dldqdc); font-size: 1rem;">Número de registro: HRA 63573 B</span></p>

# Bricks (Überschrift)
source: VAT ID:
es: ID De IVA:

# Bricks (Rich Text)
source: <p>VAT identification number according to §27a of the German VAT Act:<br> DE450779488</p>
es: <p>Número de identificación del IVA según el §27a de la Ley del IVA alemana:<br> DE450779488</p>

# Bricks (Überschrift)
source: Contact:
es: Contacto:

# Bricks (Rich Text)
source: <p>E-Mail: <a href="mailto:XXXXXXX">kontakt@ra-cocron.de</a></p>
es: <p>Correo electrónico: <a href="mailto:XXXXXXX">kontakt@ra-cocron.de</a></p>

# Bricks (Rich Text)
source: Telephone: <a href="tel:+4930814590900">+49 30 814 5909 00</a>
es: Teléfono: <a href="tel:+4930814590900">+49 30 814 5909 00</a>

# Bricks (Überschrift)
source: Haftungs­ausschluss (disclaimer)
es: Haftungsausschluss (descargo de responsabilidad)

# Bricks (Überschrift)
source: Liability for content
es: Responsabilidad por el contenido

# Bricks (Rich Text)
source: <p>As a service provider, we are responsible for our own content on these pages in accordance with Section 7 Paragraph 1 of the German Data Protection Act (DDG). However, according to Sections 8 to 10 of the DDG, we are not obligated as a service provider to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information under general law remain unaffected. However, liability in this respect is only possible from the point at which we become aware of a specific legal infringement. Upon becoming aware of such legal infringements, we will remove this content immediately.</p>
es: <p>Como proveedor de servicios, somos responsables del contenido de estas páginas de conformidad con el artículo 7, apartado 1, de la Ley de Protección de Datos alemana (DDG). Sin embargo, según los artículos 8 a 10 de la DDG, no estamos obligados, como proveedores de servicios, a supervisar la información transmitida o almacenada de terceros ni a investigar circunstancias que indiquen una actividad ilegal. Esto no afecta a las obligaciones de eliminar o bloquear el uso de información según la legislación general. No obstante, la responsabilidad a este respecto solo es posible a partir del momento en que tengamos conocimiento de una infracción legal específica. En cuanto tengamos conocimiento de dichas infracciones, eliminaremos dicho contenido inmediatamente.</p>

# Bricks (Überschrift)
source: Liability for links
es: Responsabilidad por los enlaces

# Bricks (Rich Text)
source: <p>Our website contains links to external websites of third parties, over whose content we have no control. Therefore, we cannot assume any liability for this external content. The respective provider or operator of the linked pages is always responsible for their content. The linked pages were checked for possible legal violations at the time the links were created. Illegal content was not identified at the time the links were created. However, continuous monitoring of the content of linked pages is not reasonable without concrete evidence of a legal violation. Upon notification of legal violations, we will remove such links immediately.</p>
es: <p>Nuestro sitio web contiene enlaces a sitios web externos de terceros, sobre cuyo contenido no tenemos control. Por lo tanto, no asumimos ninguna responsabilidad por este contenido externo. El proveedor u operador de las páginas enlazadas es siempre responsable de su contenido. Las páginas enlazadas fueron revisadas para detectar posibles infracciones legales al crear los enlaces. No se identificó contenido ilegal al crear los enlaces. Sin embargo, no es razonable realizar una supervisión continua del contenido de las páginas enlazadas sin pruebas concretas de una infracción legal. En caso de tener conocimiento de infracciones legales, eliminaremos dichos enlaces inmediatamente.</p>

# Bricks (Überschrift)
source: Copyright
es: Derechos De Autor

# Bricks (Rich Text)
source: <div class="style-section wf-section"><div class="w-container"><div><p>The content and works created by the website operators on these pages are subject to German copyright law. Reproduction, processing, distribution, and any form of exploitation beyond the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of this page are permitted only for private, non-commercial use. Insofar as the content on this page was not created by the operator, the copyrights of third parties are respected. In particular, third-party content is identified as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. Upon notification of legal violations, we will remove such content immediately.</p></div></div></div><div></div>
es: <div class="style-section wf-section"><div class="w-container"><div><p>El contenido y las obras creadas por los operadores del sitio web en estas páginas están sujetos a la legislación alemana sobre derechos de autor. La reproducción, el procesamiento, la distribución y cualquier forma de explotación que exceda los límites de la legislación sobre derechos de autor requieren el consentimiento por escrito del autor o creador correspondiente. Las descargas y copias de esta página solo están permitidas para uso privado y no comercial. Siempre que el contenido de esta página no haya sido creado por el operador, se respetan los derechos de autor de terceros. En particular, el contenido de terceros se identifica como tal. Si, a pesar de ello, tiene conocimiento de una infracción de derechos de autor, le rogamos que nos lo comunique. Tras la notificación de infracciones legales, eliminaremos dicho contenido de inmediato.</p></div></div></div><div></div>
