Repository: adeehilman/pythoon-translate-xliff
Catalog: output/`12/Online-Banking-Betrug, Hackerangriffe, Phishing_Cocron Rechtsanwalt-translation-job-268_*.xliff
Languages: es

# title
source: Online-Banking-Betrug, Hackerangriffe, Phishing &amp; Kreditkartenmissbrauch
es: Fraude Bancario En Línea, Ataques De Piratería Informática, Phishing Y Uso Indebido De Tarjetas De Crédito

# Rank Math Title
source: Online-Banking-Betrug, Phishing &amp; Kreditkartenmissbrauch
es: Fraude Bancario En Línea, Phishing Y Uso Indebido De Tarjetas De Crédito

# Rank Math Description
source: Betroffen von Online-Banking-Betrug, Phishing oder Kreditkartenmissbrauch? Cocron Rechtsanwälte unterstützen Sie umfassend bei der Durchsetzung Ihrer Ansprüche.
es: ¿Ha sido víctima de fraude bancario en línea, phishing o uso indebido de tarjetas de crédito? Cocron Abogados le ofrece apoyo integral para hacer valer sus derechos.

# Link Text Fuer Navigation
source: Online Banking Betrug &amp; Kreditkartenmissbrauch
es: Fraude Bancario En Línea Y Uso Indebido De Tarjetas De Crédito

# Subheading Fallseite
source: Unterstützung für Betroffene
es: Apoyo a los afectados

# Subheading Text Fuer Navigation
source: Unterstützung für Betroffene
es: Apoyo a los afectados

# Heading (H2)
source: Holen Sie sich Ihr Geld wieder zurück
es: Recupere su dinero

# Paragraph
source: Cyberkriminelle verschaffen sich immer häufiger unbefugt Zugriff zu fremden Accounts & Login-Daten. Unter Verwendung von Phishing-Mails oder Datenlecks erhalten sie die Zugangsdaten ihrer Opfer und können sich damit in deren Accounts einloggen und diese dann übernehmen. Über ein sodann erstelltes Onlineshopping-Konto werden oftmals illegale Waren verkauft ohne dass das Opfer hiervon etwas mitbekommt. Bis die Polizei vor der Tür steht.
es: Los ciberdelincuentes obtienen cada vez más acceso no autorizado a las cuentas y credenciales de acceso de otras personas. Mediante correos electrónicos de phishing o filtraciones de datos, obtienen la información de acceso de sus víctimas y, posteriormente, acceden a sus cuentas y se apoderan de ellas. La cuenta de compra en línea resultante suele utilizarse para vender productos ilegales sin que la víctima se dé cuenta hasta que llega la policía.

# Paragraph
source: Eine andere Strategie ist, einen neuen Account in fremdem Namen zu erstellen. Zuvor sammeln die Cyberkriminellen Bilder und private Daten ihrer Opfer. Damit befüllen sie entsprechende Social Media-Profile. Als nächster Schritt werden Familienmitglieder oder Freunde der betroffenen Person gebeten, ihnen in einer finanziellen Notlage auszuhelfen. Gleichzeitig werden Links zu infizierten Webseiten verschickt.
es: Otra estrategia consiste en crear una cuenta nueva a nombre de otra persona. Previamente, los ciberdelincuentes recopilan fotos y datos privados de sus víctimas. Usan esta información para alimentar los perfiles correspondientes en redes sociales. A continuación, piden ayuda a familiares o amigos de la persona afectada en caso de emergencia financiera. Al mismo tiempo, envían enlaces a sitios web infectados.

# Paragraph
source: Online-Banking-Betrug eine weit verbreitete Form der Organisierten Kriminalität, bei der Täter nicht nur Vermögen, Konten &amp; Wallets von Kunden angreifen und dort erhebliche wirtschaftliche und soziale Schäden anrichten. Zuletzt wurden <strong class="cr-text-highlight">in Deutschland rund 15 Millionen Cyberangriffe</strong> unter der Verwendung von Schadprogrammen registriert.
es: El fraude bancario en línea es una forma generalizada de delincuencia organizada en la que los perpetradores no solo atacan los activos, cuentas y monederos de los clientes, sino que también causan importantes daños económicos y sociales. Recientemente <strong class="cr-text-highlight">, se registraron alrededor de 15 millones de ciberataques con malware en Alemania</strong> .

# Paragraph
source: Nachfolgend finden Sie Informationen und Handlungsempfehlungen, wenn Sie Opfer von Kreditkartenmissbrauch, Phishing-Angriffen oder anderen Formen des Online-Betrugs wurden. Außerdem erfahren Sie, was im Falle eines Konto-Hacks zu tun ist und <strong class="cr-text-highlight">wie Sie Ihr Geld zurückbekommen</strong> können.
es: A continuación, encontrará información y recomendaciones sobre cómo actuar si ha sido víctima de fraude con tarjetas de crédito, ataques de phishing u otras formas de fraude en línea. También aprenderá qué hacer en caso de robo de cuenta y <strong class="cr-text-highlight">cómo recuperar su dinero</strong> .

# Alt Text
source: Eine Hand hält eine Kreditkarte, während die andere auf einer Laptop-Tastatur tippt, was auf einen Online-Einkauf oder eine Online-Banking-Transaktion hinweist.
es: Una mano sostiene una tarjeta de crédito mientras la otra escribe en el teclado de una computadora portátil, lo que sugiere una compra en línea o una transacción bancaria en línea.

# Heading (H2)
source: Welche Betrugsformen gibt es?
es: ¿Qué tipos de fraude existen?

# Paragraph
source: Bankbetrug kann auf verschiedene Weisen begangen werden, sowohl durch physische, als auch digitale Methoden. Es gibt eine Vielzahl betrügerischer Praktiken und Techniken, darunter:
es: El fraude bancario puede cometerse de diversas maneras, tanto físicas como digitales. Existen multitud de prácticas y técnicas fraudulentas, entre ellas:

# Cocron/Cr Bullet List
source: Kreditkartenmissbrauch
es: Fraude Con Tarjetas De Crédito

# Heading (H2)
source: Chatbots als neue Gefahr: Cyberkriminelle nutzen künstliche Intelligenz für Bankkonten-Hacks
es: Los chatbots como nueva amenaza: los cibercriminales utilizan inteligencia artificial para hackear cuentas bancarias

# Paragraph
source: Cyberkriminelle nutzen zunehmend Chat-Bots wie ChatGPT, oder andere KI-Anwendungen um auf Bankkonten zuzugreifen. Systeme, die Künstliche Intelligenz nutzen, können sehr schnell Spear-Phishing-E-Mails erstellen, was solche Angriffe gefährlicher und effektiver macht als je zuvor. In einem kürzlichen Phishing-Skandal bei Deutschen Banken wurden Schäden in Millionenhöhe angerichtet.
es: Los ciberdelincuentes utilizan cada vez más chatbots como ChatGPT u otras aplicaciones de IA para acceder a cuentas bancarias. Los sistemas que utilizan inteligencia artificial pueden generar correos electrónicos de phishing selectivo con gran rapidez, lo que hace que estos ataques sean más peligrosos y efectivos que nunca. Un reciente escándalo de phishing en bancos alemanes provocó pérdidas millonarias.

# Heading (H2)
source: Verbraucher können sich in vielen Fällen gegen die wirtschaftlichen Folgen von Kreditkartenmissbrauch oder Bankkonto-Betrug wehren.
es: En muchos casos, los consumidores pueden defenderse de las consecuencias económicas del uso indebido de tarjetas de crédito o del fraude en cuentas bancarias.

# Heading (H3)
source: Kreditkartenmissbrauch: Bank weigert sich, den Schaden zu übernehmen
es: Fraude con tarjetas de crédito: el banco se niega a cubrir la pérdida

# Paragraph
source: Ein Mandant bemerkte zahlreiche unerlaubte Abbuchungen von seinem Konto, obwohl er umgehend seine Karte sperren ließ und die Zahlungen nicht autorisierte. Die Bank weigerte sich, die Verantwortung zu übernehmen und dem Kunden den entstandenen Schaden zu ersetzen und argumentierte, dass der Kunde offensichtlich zu nachlässig mit seinen Zahlungsdaten umgegangen sei. Nach der Rechtsprechung haften Banken grundsätzlich für unautorisierte Zahlungsabbuchungen, es sei denn, dem Kunden kann grobe Fahrlässigkeit nachgewiesen werden. Ob und wann eine solche grobe Fahrlässigkeit vorliegt, muss dabei in jedem Einzelfall geprüft werden. Da Banken über entsprechende Haftpflichtversicherungen verfügen, können viele Fälle bereits im außergerichtlichen Verfahren erledigt werden.
es: Un cliente notó numerosos retiros no autorizados de su cuenta, a pesar de haber bloqueado inmediatamente su tarjeta y no haber autorizado los pagos. El banco se negó a asumir la responsabilidad ni a indemnizar al cliente por las pérdidas resultantes, argumentando que este había sido claramente descuidado con su información de pago. Según la jurisprudencia, los bancos suelen ser responsables de los retiros no autorizados, salvo que se demuestre negligencia grave por parte del cliente. La existencia de dicha negligencia grave debe examinarse caso por caso. Dado que los bancos cuentan con un seguro de responsabilidad civil adecuado, muchos casos pueden resolverse extrajudicialmente.

# Heading (H3)
source: Phishing-Angriffe: Millionenverluste und rechtliche Konsequenzen
es: Ataques de phishing: Millones en pérdidas y consecuencias legales

# Paragraph
source: Viele Bankkunden sind mittlerweile einem deutlich erhöhten Betrugsrisiko und Angriffsrisiko ausgesetzt, da hochprofessionelle, teilweise mit Hilfe von KI und LLM Bots erzeugte, Phishing-Mails im Umlauf sind. Diese betrügerische Methode nutzt persönliche Daten der Bankkunden, um Vertrauen zu erwecken, und führt dazu, dass Opfer aufgrund der persönlichen Ansprüche oftmals ihre weiteren Daten preisgeben. Dabei kommt es den Angreifern zu Hilfe, dass Banken oft noch technische Systeme nutzen, die den Zugriff auf Konten auch ohne zusätzliche TAN-Bestätigung, oder sonstige Zweifaktor-Authentifizierung (2FA) ermöglichen, was den Betrügern den Zugang zu sensiblen Daten erheblich erleichtert.
es: Muchos clientes bancarios se ven ahora expuestos a un riesgo significativamente mayor de fraude y ataques debido a la circulación de correos electrónicos de phishing altamente profesionales, algunos generados mediante IA y bots LLM. Este método fraudulento utiliza los datos personales de los clientes bancarios para ganarse su confianza, lo que a menudo lleva a las víctimas a revelar más información debido a la percepción de la necesidad de dichos servicios. Los atacantes se ven favorecidos por el hecho de que los bancos a menudo aún utilizan sistemas técnicos que permiten el acceso a las cuentas sin confirmación adicional del TAN ni otra autenticación de dos factores (2FA), lo que facilita considerablemente el acceso de los estafadores a datos confidenciales.

# Heading (H3)
source: Banken haften grundsätzlich für nicht genehmigte Abbuchungen
es: Los bancos generalmente son responsables de los débitos no autorizados.

# Paragraph
source: Bei nicht autorisierten Abbuchungen, Überweisungen &amp; Lastschriften kommt grundsätzlich eine <strong class="cr-text-highlight">Haftung der ausführenden Banken</strong> in Betracht. Die Bank haftet allerdings nicht, wenn dem Kunden grobe Fahrlässigkeit nachgewiesen werden kann.
es: En caso de débitos, transferencias y domiciliaciones bancarias no autorizados <strong class="cr-text-highlight">, los bancos ejecutores suelen ser responsables</strong> . Sin embargo, el banco no es responsable si se prueba negligencia grave del cliente.

# Paragraph
source: Selbst bei Vorliegen grober Fahrlässigkeit auf Seiten des Kunden ist die Haftung der Bank nicht völlig ausgeschlossen, wenn die Bank ein organisatorisches, oder technisches Mitverschulden trifft.
es: Incluso en casos de negligencia grave por parte del cliente, la responsabilidad del banco no queda completamente excluida si el banco también es culpable por razones organizativas o técnicas.

# Heading (H3)
source: Was können Betroffene bei einem Kreditkartenmissbrauch tun?
es: ¿Qué pueden hacer las víctimas en caso de fraude con tarjetas de crédito?

# Paragraph
source: Opfer von Kreditkartenmissbrauch sollten unverzüglich ihr Konto sperren, die Bank informieren, Strafanzeige erstatten und fachkundigen Rat einholen.
es: Las víctimas de fraude con tarjetas de crédito deben bloquear inmediatamente su cuenta, informar al banco, presentar una denuncia penal y buscar asesoramiento experto.

# Heading (H2)
source: Häufige Fragen
es: Preguntas Frecuentes

# Cocron/Cr Accordion
source: Was ist Phishing und wie kann ich mich davor schützen?
es: ¿Qué es el phishing y cómo puedo protegerme de él?

# Paragraph
source: Phishing ist eine betrügerische Technik, bei der Betrüger versuchen, persönliche Informationen zu stehlen. Schützen Sie sich, indem Sie keine sensiblen Informationen über unsichere Kanäle teilen und auf verdächtige E-Mails achten.
es: El phishing es una técnica fraudulenta en la que los estafadores intentan robar información personal. Protéjase evitando compartir información confidencial a través de canales no seguros y desconfíe de los correos electrónicos sospechosos.

# Cocron/Cr Accordion
source: Was ist Spear-Phishing?
es: ¿Qué es el phishing selectivo?

# Paragraph
source: Spear-Phishing ist ein Phishing-Angriff, der auf eine bestimmte Person oder eine Gruppe von Personen innerhalb eines Unternehmens oder eine Organisation abzielt. Die Opfer werden dazu verleitet, weitere vertrauliche Informationen preiszugeben, Malware herunterzuladen oder unwissentlich Zahlungen an den Angreifer zu leisten.
es: El phishing selectivo (spear phishing) es un ataque de phishing dirigido a una persona o grupo específico dentro de una empresa u organización. Las víctimas son engañadas para que revelen información confidencial, descarguen malware o realicen pagos al atacante sin saberlo.

# Cocron/Cr Accordion
source: Wie erkenne ich eine gefälschte E-Mail oder Website?
es: ¿Cómo puedo reconocer un correo electrónico o sitio web falso?

# Paragraph
source: Achten Sie auf verdächtige E-Mails mit unbekannten Absendern und überprüfen Sie die URL einer Website, bevor Sie persönliche Informationen eingeben. Ein einfacher Test bei verdächtigen Mails kann jeder selbst durchführen, wenn man mit dem ‚Mauszeiger’ über die Adresse des E-Mail Absenders fährt. So wird die vollständige Emailadresse des Absenders angezeigt, die oftmals nicht mit der Adresse übereinstimmt, die das E-mail-Programm im Betreff anzeigt.
es: Desconfíe de los correos electrónicos sospechosos de remitentes desconocidos y revise las URL de los sitios web antes de ingresar información personal. Una prueba sencilla que puede realizar con los correos electrónicos sospechosos es pasar el cursor sobre la dirección del remitente. Esto mostrará la dirección de correo electrónico completa, que suele ser diferente de la que aparece en el asunto de su programa de correo electrónico.

# Cocron/Cr Accordion
source: Was ist Credential Stuffing?
es: ¿qué Es El Robo De Credenciales?

# Paragraph
source: Beim Credential Stuffing versuchen Cyberkriminelle, sich mit gestohlenen Zugangsdaten Zugriff auf umterschiedliche Accounts zu verschaffen. Die Zugangsdaten werden meist in Listen im Darknet geteilt. Sie wurden meist durch Hacks anderer Plattformen gestohlen. Cyberkriminelle gehen davon aus – und damit haben sie oft auch recht – dass viele Nutzer nur ein Passwort für verschiedene Portale nutzen.
es: En el robo de credenciales, los ciberdelincuentes intentan acceder a múltiples cuentas utilizando credenciales de inicio de sesión robadas. Estas credenciales suelen compartirse en listas de la dark web y suelen robarse mediante ataques a otras plataformas. Los ciberdelincuentes asumen, y a menudo tienen razón, que muchos usuarios usan una sola contraseña para varios sitios web.

# Paragraph
source: Die Kriminellen versuchen mit diesen Listen ihr Glück auf verschiedenen Plattformen und bekommen dadurch immer wieder Zugriff auf weitere Accounts ihrer Opfer. Anfang des Jahres 2023 wurden durch diese Masche etwa 20.000 Accounts der Online-Versandapotheke DocMorris komprimiert
es: Los delincuentes usan estas listas para probar suerte en diversas plataformas, obteniendo acceso repetidamente a las cuentas de sus víctimas. A principios de 2023, este método comprometió aproximadamente 20.000 cuentas de la farmacia en línea DocMorris.

# Cocron/Cr Accordion
source: Schützt mich ein starkes Passwort vor Credential Stuffing?
es: ¿Una contraseña segura me protegerá del robo de credenciales?

# Paragraph
source: Nein. Zwar stimmt es, dass ein starkes Passwort Ihren Account grundsätzlich besser schützt, als schwache Passwörter wie „Passwort123″ oder „abcdefgh“. Wenn Kriminelle allerdings durch den Hack einer Plattform an die Zugangsdaten kommen, kann das Passwort noch so stark sein: Wenn Sie das identische Passwort für verschiedene Portale nutzen, können Hackerinnen und Hacker damit versuchen, Zugriff auf mehrere Ihrer Accounts zu erlangen. Um solche Angriffe zu vermeiden, sollte für alle Accounts eine zusätzliche 2FA Authentifizierung eingerichtet werden.
es: No. Si bien es cierto que una contraseña segura generalmente protege tu cuenta mejor que contraseñas débiles como "password123" o "abcdefgh", si los delincuentes acceden a tus credenciales de inicio de sesión pirateando una plataforma, ni siquiera la contraseña más segura servirá. Si usas la misma contraseña para diferentes portales, los hackers pueden intentar acceder a varias cuentas. Para evitar estos ataques, deberías configurar la autenticación de dos factores (2FA) adicional para todas las cuentas.

# Cocron/Cr Accordion
source: Wie erkenne ich einen gehackten E-Mail-Account?
es: ¿Cómo puedo reconocer una cuenta de correo electrónico hackeada?

# Cocron/Cr Bullet List
source: Sie erhalten Benachrichtigungen über Änderungen an Ihrem Konto, die Sie selbst nicht vorgenommen haben. Dazu zählen etwa Anmeldungen über neue Geräte, wie Mobiltelephone, IPads, etc.
es: Recibirás notificaciones sobre cambios en tu cuenta que no hayas realizado tú mismo. Esto incluye, por ejemplo, inicios de sesión desde nuevos dispositivos, como teléfonos móviles, iPads, etc.

# Cocron/Cr Bullet List
source: Sie stellen Aktivitäten in Ihrem Konto fest, die nicht von Ihnen stammen, beispielsweise Nachrichten, die nicht Sie verfasst haben.
es: Observas actividad en tu cuenta que no se originó en ti, como mensajes que no escribiste.

# Cocron/Cr Bullet List
source: Freunde oder Familienmitglieder informieren Sie über Nachrichten, die von Ihrem E-Mail-Konto, aber nicht von Ihnen verschickt wurden.
es: Amigos o familiares le informarán sobre los mensajes que se enviaron desde su cuenta de correo electrónico pero no fueron enviados por usted.

# Cocron/Cr Bullet List
source: Sie können sich nicht mehr in Ihr Konto einloggen: Ihre Zugangsdaten könnten von Angreifern geändert worden sein.
es: Ya no puedes iniciar sesión en tu cuenta: tus datos de inicio de sesión pueden haber sido modificados por atacantes.

# Cocron/Cr Bullet List
source: Mittlerweile gibt es auch Webseiten über die Sie prüfen können, ob ihre Zugangsdaten durch Dritte veröffentlicht wurden und im Internet zu finden sind. Unter dem Begriff „Identity Leak Checker“ finden lassen sich online schnell verschiedene kostenlose Angebote deutscher und internationaler Anbieter finden.
es: Existen sitios web que permiten comprobar si sus credenciales de inicio de sesión han sido publicadas por terceros y están disponibles en línea. Si busca "verificador de fugas de identidad", encontrará rápidamente diversos servicios gratuitos de proveedores alemanes e internacionales.

# Cocron/Cr Accordion
source: Welche Schritte sollte ich unternehmen, wenn ich Opfer von Online-Banking-Betrug werde?
es: ¿Qué pasos debo seguir si soy víctima de un fraude bancario en línea?

# Paragraph
source: Wenn Sie Opfer von Online-Banking-Betrug werden, sollten Sie Ihr Konto sperren, die Bank informieren und Strafanzeige erstatten. Weiter sollten Sie mit Hilfe eines aktuellen Virenschutzprogramms ihren Computer / Laptop prüfen, oder das Gerät an einen IT-Forensiker übergeben. Wir arbeiten mit mehreren IT-Forensikern zusammen, die Sie bei der Sicherung von weiteren Beweismitteln unterstützen können.
es: Si es víctima de un fraude bancario en línea, debe bloquear su cuenta, informar al banco y presentar una denuncia policial. Además, debe escanear su computadora/portátil con un software antivirus actualizado o entregar el dispositivo a un experto en informática forense. Trabajamos con varios expertos en informática forense que pueden ayudarle a obtener más pruebas.

# Cocron/Cr Accordion
source: Kann ich mich vor Kreditkartenmissbrauch schützen?
es: ¿Puedo protegerme del fraude con tarjetas de crédito?

# Paragraph
source: Sie können sich vor Kreditkartenmissbrauch schützen, indem Sie Ihre Kreditkarteninformationen sicher aufbewahren, regelmäßig Kontoauszüge überprüfen und verdächtige Transaktionen sofort melden. Passwörter sollten nicht per E-Mail verschickt und mit Hilfe von Passwortmanagern erstellt und verwahrt werden. Soweit möglich, sollten Sie 2FA Authentifizierungen einrichten, oder Passkeys verwenden.
es: Puede protegerse del fraude con tarjetas de crédito manteniendo segura la información de su tarjeta, revisando regularmente sus extractos bancarios y reportando inmediatamente las transacciones sospechosas. Las contraseñas no deben enviarse por correo electrónico; deben crearse y almacenarse con un administrador de contraseñas. Siempre que sea posible, configure la autenticación de dos factores (2FA) o utilice claves de acceso.

# Cocron/Cr Accordion
source: Sind Banken für Verluste durch Online-Banking-Betrug verantwortlich?
es: ¿Son los bancos responsables de las pérdidas debidas al fraude bancario en línea?

# Paragraph
source: In vielen Fällen können auch Banken für Verluste durch Online-Banking-Betrug in die Haftung genommen werden, es sei denn, dem Kunden kann grobe Fahrlässigkeit nachgewiesen werden.
es: En muchos casos, los bancos también pueden ser considerados responsables de pérdidas debidas a fraudes bancarios en línea, a menos que se pueda demostrar negligencia grave por parte del cliente.

# Cocron/Cr Accordion
source: Kann ich meine finanziellen Verluste zurückfordern?
es: ¿Puedo reclamar mis pérdidas financieras?

# Paragraph
source: Informieren Sie zunächst Ihre Bank über den Vorfall. Wenn Ihre Bank keine zufriedenstellende Unterstützung bietet, stehen wir Ihnen gerne zur Verfügung. Unser Team bietet eine kostenfreie Erstberatung an, bei der wir Ihre individuelle Situation analysieren und Ihnen die optimalen Handlungsoptionen aufzeigen.
es: Primero, informe a su banco sobre el incidente. Si su banco no le brinda el soporte necesario, con gusto le ayudaremos. Nuestro equipo ofrece una consulta inicial gratuita, durante la cual analizamos su situación individual y le indicamos la mejor manera de proceder.

# Cocron/Cr Accordion
source: Zahlen Rechtsschutzversicherung bei Streitigkeiten mit meiner Bank?
es: ¿El seguro de gastos legales cubre disputas con mi banco?

# Paragraph
source: Für den Fall der außergerichtlichen und gerichtlichen Auseinandersetzung im Zusammenhang mit Cyber-Angriffen übernehmen in vielen Fällen Rechtsschutzversicherungen die Kosten der Rechtsberatung- und Durchsetzung. Die Einholung der entsprechenden Deckungszusage erfolgt durch unsere Kanzlei für die Betroffenen kostenfrei.
es: En muchos casos, el seguro de defensa jurídica cubre los costes de asesoramiento legal y ejecución en procedimientos extrajudiciales y judiciales relacionados con ciberataques. Nuestro despacho de abogados obtendrá la confirmación de cobertura necesaria de forma gratuita para los afectados.

# Heading (H2)
source: Wurden auch Sie Opfer eines Online-Banking-Betrugs?
es: ¿Usted también ha sido víctima de fraude bancario en línea?

# Paragraph
source: Erfahren Sie, wie wir Ihnen helfen können, und füllen Sie dafür unser <strong class="cr-text-highlight">Kontaktformular</strong> weiter unten aus, oder senden Sie uns direkt eine E-Mail.
es: Descubra cómo podemos ayudarle rellenando nuestro <strong class="cr-text-highlight">formulario de contacto</strong> a continuación o enviándonos un correo electrónico directamente.

# Paragraph
source: Die Erstberatung, gerne auch im Rahmen eines Video-Calls über Teams, Zoom, GoogleMeet, ist für Sie immer <strong class="cr-text-highlight">kostenfrei</strong>.
es: La consulta inicial, que también se puede realizar mediante videollamada mediante Teams, Zoom o Google Meet, es siempre <strong class="cr-text-highlight">gratuita</strong> .
