Repository: adeehilman/pythoon-translate-xliff
Catalog: output/`12/Online Casino &amp; Online Sportwetten Geld aus_Cocron Rechtsanwalt-translation-job-262_*.xliff
Languages: es

# Classic Block
source: <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-quote {"blockstudio":{"name":"cocron/cr-quote","attributes":{"quoteImage":265,"quoteAuthor":"István Cocron","quoteText":"“Für das Anbieten von Sport­wetten braucht man in Deutschland eine Lizenz. Ohne diese Lizenz sind online abgeschlossene Sportwetten-Verträge unwirksam. Infolgedessen haben wir schon mehrere Urteile beschritten, in denen Geschädigte Ihren Verlust aus Sportwetten zurück­bekommen haben.”"},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- wp:spacer {"height":"50px"} --> <div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div> <!-- /wp:spacer --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"In diesen Fällen wurde bereits zu gunsten von Spielern entschieden"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Beispiele für erfolgreiche Urteile</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Tipico Sportwetten.: ca. 51.000€ Rückzahlung Az.: 2-19 O 106/21)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Deutsche Lotto und Sportwetten Ltd.: ca. 44.000€ Rückzahlung (Az.: 14 O 8780/20)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Pokerstars: ca. 7.000€ Rückzahlung (Az. 1 O 387/20)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- wp:paragraph --> <p>Ab 2019 wurden vor verschiedenen deutschen Gerichten, darunter das Landgericht Frankfurt, LG Essen, LG Düsseldorf, LG Berlin, LG Stuttgart, und LG München, Klagen gegen Online Casinos und Sportwettenanbieter eingereicht. Diese Bemühungen resultierten in <strong class="cr-text-highlight">mehr als 500 Erfolgsurteilen</strong>, viele davon sind mittlerweile rechtskräftig und haben zu erheblichen Rückzahlungen an die betroffenen Spieler geführt.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Deutschlands führender Anwalt für die Rückerstattung von Online Casino \u0026 Sportwetten Verlusten"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Deutschlands führender Anwalt für die Rückerstattung von Online Casino &amp; Sportwetten Verlusten</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Bereits im Jahr 2019 begann Rechtsanwalt István Cocron, im Namen seiner Mandanten gegen illegale Online-Casinos und Sportwettenanbieter vorzugehen. Als anerkannter Experte auf diesem Rechtsgebiet hat er sich <strong class="cr-text-highlight">deutschlandweit</strong> einen Namen gemacht und war häufig in den Medien präsent, unter anderem bei ARD, ARTE, Bayerischer Rundfunk und Handelsblatt, um über Themen rund um Online-Glücksspiel und Sportwetten zu sprechen.</p> <!-- /wp:paragraph --> <!-- wp:columns --> <div class="wp-block-columns"><!-- wp:column --> <div class="wp-block-column"><!-- wp:embed {"url":"https://youtu.be/HjaAtSV6GJ4?si=nluGU78nYkRKOJB5","type":"video","providerNameSlug":"youtube","responsive":true,"className":"wp-embed-aspect-16-9 wp-has-aspect-ratio"} --> <figure class="wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"><div class="wp-block-embed__wrapper"> https://youtu.be/HjaAtSV6GJ4?si=nluGU78nYkRKOJB5 </div><figcaption class="wp-element-caption">Podcast "Lass dir nix gefallen"</figcaption></figure> <!-- /wp:embed --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:embed {"url":"https://youtu.be/qqBzwz9td8g?si=SAw6Sgx5LiVtJtmh","type":"video","providerNameSlug":"youtube","responsive":true,"className":"wp-embed-aspect-16-9 wp-has-aspect-ratio"} --> <figure class="wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"><div class="wp-block-embed__wrapper"> https://youtu.be/qqBzwz9td8g?si=SAw6Sgx5LiVtJtmh </div><figcaption class="wp-element-caption">Podcast "Lass dir nix gefallen"</figcaption></figure> <!-- /wp:embed --></div> <!-- /wp:column --></div> <!-- /wp:columns --> <!-- /wp:cocron/cr-group --> <!-- wp:heading {"level":3} --> <h3 class="wp-block-heading">Rechtsanwalt István Cocron in den Medien (Auszug)</h3> <!-- /wp:heading --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Bei diesen Anbietern von Online-Casinos \u0026 -Sportwetten können Sie Ihr Geld zurückzufordern"}} --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":true},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e17. Mai 2023\u003c/strong\u003e: tagesschau: \u003ca href=\u0022https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html\u0022 data-type=\u0022link\u0022 data-id=\u0022https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener nofollow\u0022\u003eMaltas Schutzschirm für die Glücksspielbranche\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e07. Dezember 2022\u003c/strong\u003e: Interview in \u0022Die Story\u0022 aus der Kontrovers-Redaktion des Bayerischen Rundfunks zum Thema \u003ca href=\u0022https://youtu.be/Gr9VQdB7N38?t=827\u0022 data-type=\u0022link\u0022 data-id=\u0022https://youtu.be/Gr9VQdB7N38?t=827\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener nofollow\u0022\u003e\u0022Mega-Hype Sportwetten: Zwischen Profit und Sucht\u0022 (ab Minute 13:47)\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e02. Juni 2022\u003c/strong\u003e: Interview mit Handelsblatt im Artikel \u003ca href=\u0022https://ra-cocron.de/wp-content/uploads/2024/06/Handelsblatt_2022-06-02-Online-Casinos_Das_grosse_Geschaeft_mit_der_Illegalitaet.pdf\u0022 data-type=\u0022attachment\u0022 data-id=\u0022601\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener\u0022\u003e„Online-Casino: Das irre Versprechen vom Zocken (fast) ohne Risiko“\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e12. Mai 2022\u003c/strong\u003e: Interview bei bild.de \u003ca href=\u0022https://ra-cocron.de/wp-content/uploads/2024/06/BILD_12-05-2022_Illegale_Online-Casinos__Wie_Sie_sich_Ihren_Verlust_zurueckholen_koennen.pdf\u0022 data-type=\u0022attachment\u0022 data-id=\u0022602\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener\u0022\u003e„Neues Spieler-Urteil mit Signalwirkung“\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- wp:spacer {"height":"50px"} --> <div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div> <!-- /wp:spacer --> <!-- wp:heading --> <h2 class="wp-block-heading">Liste von Anbietern (Auszug)</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Hier finden Sie eine Auswahl von der in Deutschland existierenden Online-Casinos &amp; Sportwetten-Anbietern, die rechtlich belangt werden können. Falls Sie bei einem der hier aufgelisteten Anbieter Geld verloren haben, haben Sie ggf. Ansprüche, Ihr Geld wieder zurückzufordern.</p> <!-- /wp:paragraph --> <!-- wp:columns --> <div class="wp-block-columns"><!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"888casino"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"888poker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"bet365"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"bwin"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"DarftKings"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"GGPoker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Interwetten"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"LuckyDays"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Mobilebet"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Mr Green"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Partypoker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Platincasino"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Pokerstars"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Tipico"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"WWin"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --></div> <!-- /wp:columns --> <!-- wp:paragraph --> <p>Generell ist es möglich, Verluste aus Online Casinos und Sportwetten zurückzufordern, wenn die Anbieter ihre Dienste bis zum 01.07.2021 ohne gültige Lizenz in Deutschland betrieben haben – eine Situation, die auf die Mehrheit der Online Casinos und Sportwetten Anbieter zutrifft. Darüber hinaus operieren viele Glücksspielanbieter auch nach dem 01.07.2021 weiterhin ohne eine in Deutschland gültige Lizenz.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-cta {"blockstudio":{"name":"cocron/cr-cta","attributes":{"ctaHeading":"Beantworten Sie nur 3 kurze Fragen und sichern Sie sich unsere kostenfreie und unverbindliche Beratung.","ctaButtonText":"Jetzt Verluste zurückholen","ctaLink":{"url":"#online-casino-sportwetten"}}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Zahlreiche Erfolgs­urteile holen Verluste aus Online Casinos &amp; Sportwetten zurück</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>In ganz Deutschland haben sich bereits zahlreiche Gerichte auf die Seite der Verbraucher*innen gestellt und die Online Casinos zur Rück­zahlung der erlittenen Verluste verurteilt. Der folgenden Karte können Sie entnehmen, wo in Deutschland spieler­freundliche Urteile gefällt wurden. Unser Anwalt und Experte Istvan Cocron war für eine Vielzahl dieser Urteile verantwortlich.</p> <!-- /wp:paragraph --> <!-- wp:image {"id":739,"sizeSlug":"full","linkDestination":"none"} --> <figure class="wp-block-image size-full"><img src="https://ra-cocron.de/wp-content/uploads/2024/06/deutschland_karte.png" alt="" class="wp-image-739"/></figure> <!-- /wp:image --> <!-- wp:heading --> <h2 class="wp-block-heading">Verstöße gegen Einzahlungs­limits: Was bedeutet das für Spieler?</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Die Einführung des Einzahlungs­limits durch den neuen Glücksspielstaatsvertrag sollte ein starkes Instrument zum Schutz der Spieler vor übermäßigen Verlusten sein. Jedoch zeigt die Praxis, dass viele Online-Glücksspielanbieter diese Regelungen umgehen oder missachten. Trotz der festgelegten Grenze von 1.000 € pro Monat, die unter bestimmten Voraussetzungen auf bis zu 30.000 € erhöht werden kann, geschieht dies häufig ohne die erforderliche Überprüfung der wirtschaftlichen Leistungsfähigkeit der Spieler. Dieses Vorgehen bringt Spieler in gefährliche finanzielle Lagen, indem es ihnen ermöglicht, Beträge zu verspielen, die ihr monatliches Nettoeinkommen übersteigen können.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-info-box {"blockstudio":{"name":"cocron/cr-info-box","attributes":{"infoRichText":"\u003cstrong\u003eFür Sie bedeutet dies, dass Sie rechtliche Ansprüche geltend machen können, wenn die festgelegten Limits überschritten wurden und Ihnen dadurch finanzielle Schäden entstanden sind.\u003c/strong\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:paragraph --> <p>Das Einzahlungs­limit ist ein wichtiger Schutzmechanismus, um unkon­trolliertem Spielen in Online-Casinos besser entgegenzuwirken. Durch die Nichteinhaltung dieser Vorschriften setzen sich die Anbieter nicht nur rechtlichen Risiken aus, sondern gefährden auch das Wohl ihrer Kunden. Dies hatte bereits mehrere Gerichts­entscheidungen zur Folge, bei denen die Spieler Ihre teils erheblichen Verluste durch Online Casinos wieder zurückerhalten haben. Wenn Sie glauben, dass Ihr Einzahlungslimit überschritten wurde und dies zu finanziellen Verlusten geführt hat, sollten Sie rechtliche Schritte erwägen.</p> <!-- /wp:paragraph --> <!-- wp:heading --> <h2 class="wp-block-heading">Ermittlungsverfahren: Wenn Sie verklagt werden</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p><strong class="cr-text-highlight">Gegen Sie wird ermittelt</strong>, weil Sie an unerlaubtem Online Glücksspiel teilgenommen haben? Ein solches Verfahren kann schwerwiegende Folgen für Sie haben. Rechtlicher Beistand ist daher unerlässlich. Oft kommt es zu solchen Ermittlungsverfahren, weil die Banken automatisch auffällige Transaktionen an die Behörden melden. Und diese leiten dann entsprechende Ermittlungen ein. In solch einem Fall sollten Sie unbedingt auf einen auf Online Casinos spezialisierten Anwalt zurückgreifen. Wir unterstützen Sie gerne, analysieren Ihren Fall und prüfen das Ermittlungsverfahren auf seine Rechtmäßigkeit.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"So fordern Sie Ihr verlorenes Geld aus Online-Glücksspielen zurück"}} --> <!-- wp:image {"id":730,"sizeSlug":"full","linkDestination":"none"} --> <figure class="wp-block-image size-full"><img src="https://ra-cocron.de/wp-content/uploads/2024/06/online_gluecksspiel_2.png" alt="" class="wp-image-730"/><figcaption class="wp-element-caption"><em>Anbieter von Online Glücksspielen müssen entstandene Verluste ausgleichen.</em></figcaption></figure> <!-- /wp:image --> <!-- wp:heading --> <h2 class="wp-block-heading">So geht's: Geld aus Online-Glücksspielen &amp; Sportwetten zurückholen</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Wenn Sie die Verluste von einem Online Casino oder Sportwettenanbieter zurückfordern möchten, ist die Unterstützung durch einen spezialisierten Anwalt unerlässlich. Trotz einer klaren deutschen Rechtslage gestaltet sich die Rückforderung der eingezahlten Gelder meist als komplex und aufwendig – schon allein, weil viele der Casinoanbieter ihren Sitz im Ausland haben (z. B. Malta, Curaçao und Irland). Falls Sie unsicher sind, ob Sie Ansprüche gegen einen Online Casino- oder Wettanbieter stellen können, empfehlen wir Ihnen unsere kostenfreie Erstberatung. Wir werden Ihren Fall gerne unverbindlich prüfen und Ihnen Ihre rechtlichen Möglichkeiten aufzeigen.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-number-list {"blockstudio":{"name":"cocron/cr-number-list","attributes":{"steps":[{"stepTitle":"Rückzahlung Ihrer Glücksspiel-Verluste anfragen","stepDescription":"\u003cp\u003eNutzen Sie unseren interaktiven Schnelltest und prüfen Sie Ihre Erfolgsaussichten in weniger als zwei Minuten.\u003c/p\u003e"},{"stepTitle":"Prüfung Ihrer Informationen","stepDescription":"\u003cp\u003eUnsere Anwälte prüfen Ihre übermittelten Daten und teilen Ihnen mit, wie viel Geld Sie vom Online Casino bzw. Wettanbieter zurückverlangen können.\u003c/p\u003e"},{"stepTitle":"Rechte durchsetzen","stepDescription":"\u003cp\u003eKein Kostenrisiko: Erst nachdem Sie uns be­auftragt haben, kümmern wir uns darum, Ihre An­sprü­che erfol­greich durch­zu­setzen. Da Rechtsschutzversicherungen den Fall \u0022Online Casino\u0022 leider meist nicht berücksichtigen, bieten wir Ihnen eine Prozesskosten-Finanzierung an. Hierbei haben Sie keinerlei Kostenrisiko.\u003c/p\u003e"}]},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Warum wir die Richtigen für Sie sind"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Warum wir die Richtigen für Sie sind</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":true},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eErfahrung und Erfolg:\u003c/strong\u003e Unser Anwalt Istvan Cocron war maßgeblich dafür verantwortlich, dass deutsche Gerichte gegen illegale Online Casinos Anbieter vorgegangen sind. Daher haben wir eine überaus bewährte Erfolgsbilanz bei der Rückforderung von Verlusten aus Online-Glücksspielen und Sportwetten, gestützt durch zahlreiche rechtskräftige Urteile."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eSpezialisierung auf Glücksspielrecht:\u003c/strong\u003e Unsere Kanzlei ist auf Glücksspielrecht spezialisiert und verfügt über tiefgehende Kenntnisse der aktuellen Gesetzeslage sowie der rechtlichen\u003cbr\u003eRahmenbedingungen."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eIndividuelle Betreuung:\u003c/strong\u003e Jeder Fall ist uns wichtig. Wir bieten eine persönliche und umfassende Betreuung, um sicherzustellen, dass Ihre Ansprüche optimal durchgesetzt werden."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Sie sind wirtschaftlich nicht mehr in der Lage, die Prozesskosten eines gerichtlichen Verfahrens zu tragen?"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Kostenhilfe dank Prozesskostenfinanzierung</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Leider schließen Rechtsschutzversicherungen oft Fälle im Bereich „Online Casino“ aus. Sollte eine Eigenfinanzierung nicht möglich sein, können Sie auf eine Prozesskostenfinanzierung zurückgreifen, bei der ein Finanzier die gesamten Kosten übernimmt. Bei einem erfolgreichen Prozessausgang erhält der Finanzierer seine <strong class="cr-text-highlight">Aufwendungen sowie eine Provision von etwa 38%</strong>. Eine weitere Option ist die Prozesskostenhilfe, bei der der Staat die Anwalts- und Gerichtskosten übernimmt. Beachten Sie jedoch, dass im Falle einer Niederlage die gegnerischen Kosten nicht abgedeckt sind.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Das sagen unsere Mandaten"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Das sagen unsere Mandaten</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-quote-slider {"blockstudio":{"name":"cocron/cr-quote-slider","attributes":{"sliderSteps":[{"quoteSliderImage":false,"quoteSliderAuthor":"Lars B. – Proven Expert","quoteSliderText":"Die Anwälte: sehr kompetent, rückmeldungsfreudig, verlässlich und realistisch im Einschätzen zu erwartender Resultate.\nDas Büro: blitzschnell, zuverlässig, sehr freundlich.\nAlles in allem eine hervorragende und uneingeschränkt empfehlenswerte Kanzlei!"},{"quoteSliderImage":false,"quoteSliderAuthor":"C. Beck – Proven Expert","quoteSliderText":"Unglaublich professionell, höfliche Ansprechpartner, nicht teuer. Jedem ehemals Suchtkranken Spieler absolut weiterzuempfehlen. Es wurde viel versprochen und das Versprochene wurde absolut gehalten."},{"quoteSliderImage":false,"quoteSliderAuthor":"Henrik G. – Google","quoteSliderText":"Ich kann Herrn Cocron und seinem Team nur sehr loben, meine persönliche Beratung via Mail und Telefon war sehr gut. Auch wurde ich in meinem Fall nicht in eine bestimmte Richtung gedrängt sondern alle Optionen wurden detailliert mit mir besprochen und haben letztendlich zum Erfolg geführt."}]},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"FAQS"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">FAQs</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-accordion-group {"blockstudio":{"name":"cocron/cr-accordion-group","contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Mit welchen Kosten muss ich rechnen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Die Erstberatung ist bei uns immer kostenlos. Ihnen entstehen also keine Kosten, wenn Sie sich bei uns melden und wir Ihren Fall kurz analysieren und Sie über Ihre Möglichkeiten informieren. Kosten entstehen erst ab dem Zeitpunkt, sobald Sie uns offiziell beauftragen. Alternativ stellen wir Ihnen gerne auch einen Prozess­finanzierer zur Verfügung, der für Sie alle Kosten übernimmt und nur im Falle eines Klageerfolgs einen Anteil Ihrer gewonnenen Rückzahlungen einbehält. Zudem haben Sie auch die Möglichkeit, eine staatliche Prozesskostenhilfe zu beantragen. Gerne informieren wir Sie ausführlich über Ihre Möglichkeiten.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Wie viel Geld kann ich von Online Casinos und Sportwetten Anbietern\u003cbr\u003ezurückfordern?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Die Höhe der zurückzufordernden Gelder hängt von Ihren individuellen Verlusten ab. Verluste können in der Regel bis zu zehn Jahre rückwirkend geltend gemacht werden, beginnend ab dem Zeitpunkt, an dem Sie von der Illegalität des Angebots Kenntnis erlangt haben sollten. Die Berechnung beruht auf Ihren Einzahlungen abzüglich der Auszahlungen bei jedem einzelnen Anbieter. Unsere Mandanten haben bereits Beträge in Höhe von 7.000€, 12.000€, 44.000€ und mehr zurückerhalten.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Warum sind viele Online Casinos und Sportwetten Anbieter in Deutschland\u003cbr\u003eillegal?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Viele der Online Casinos und Sportwetten Anbieter, die ihre Dienste auf dem deutschen Markt anbieten, hatten lange Zeit keine gültige Lizenz für Deutschland. Oftmals sind diese Unternehmen in Ländern wie Malta oder Großbritannien ansässig und besitzen lediglich eine Lizenz ihres Heimatlandes, die jedoch in Deutschland keine Gültigkeit hat. Diese Anbieter machen sich gemäß § 284 Strafgesetzbuch strafbar, da sie ohne die erforderliche deutsche Lizenz agieren.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Kann ich nach dem Inkrafttreten des neuen Glücksspielstaatsvertrags am\u003cbr\u003e01.07.2021 noch Verluste geltend machen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Ja, Sie können weiterhin Verluste geltend machen. Der neue Glücksspielstaatsvertrag (GlüStV), der am 01.07.2021 in Kraft getreten ist, regelt die Bedingungen ab diesem Datum und hat keine rückwirkende Wirkung. Dies bedeutet, dass Verluste, die vor dem Inkrafttreten des neuen GlüStV entstanden sind, weiterhin bis zu zehn Jahre rückwirkend eingefordert werden können.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Wie funktioniert der Prozess der Rückforderung von Verlusten aus\u003cbr\u003eOnline-Glücksspielen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Zur Rückforderung Ihrer Verluste müssen Sie zunächst Nachweise wie Kontoauszüge oder Transaktionshistorien bereitstellen, die Ihre Einzahlungen und Auszahlungen dokumentieren. Diese Belege können Sie bei den entsprechenden Casino-Anbietern einfordern. Mit diesen Belegen kann ein spezialisierter Anwalt Ihre Chancen bewerten und den Prozess einleiten. Je nach Fall kann der Prozess unterschiedlich komplex sein und eine gerichtliche Auseinandersetzung erforderlich machen, um Ihre Ansprüche durchzusetzen.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- /wp:cocron/cr-accordion-group --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-cta {"blockstudio":{"name":"cocron/cr-cta","attributes":{"ctaHeading":"Beantworten Sie nur 3 kurze Fragen und sichern Sie sich unsere kostenfreie und unverbindliche Beratung.","ctaButtonText":"Jetzt Verluste zurückholen","ctaLink":{"url":"#online-casino-sportwetten","id":"#online-casino-heyflow-2","title":"","type":"internal"}}}} /--> <!-- wp:html --> <script type='text/javascript'> !function(j,u,p,U,s){j.JUPUS=p;j[p]||(j[p]=function(){ (j[p].q=j[p].q||[]).push(arguments)}); U=u.createElement('script');s=u.scripts[0]; U.src='https://app.jupus.de/channels/ingress/chatbot/embed/6a7d642b-3e0b-4016-a867-70324f78d078.js'; s.parentNode.insertBefore(U,s)}(window,document,'jp'); </script> <!-- /wp:html -->
es: <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-quote {"blockstudio":{"name":"cocron/cr-quote","attributes":{"quoteImage":265,"quoteAuthor":"István Cocron","quoteText":"“Für das Anbieten von Sport­wetten braucht man in Alemania eine Lizenz. Ohne diese Lizenz sind online abgeschlossene Sportwetten-Verträge unwirksam. Infolgedessen haben wir schon mehrere Urteile beschritten, in denen Geschädigte Ihren Verlust aus Sportwetten zurück­bekommen haben.”"},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- wp:spacer {"height":"50px"} --> <div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div> <!-- /wp:spacer --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"In diesen Fällen wurde bereits zu gunsten von Spielern entschieden"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Beispiele für erfolgreiche Urteile</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Tipico Sportwetten.: ca. 51.000€ Rückzahlung Az.: 2-19 O 106/21)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Deutsche Lotto und Sportwetten Ltd.: ca. 44.000€ Rückzahlung (Az.: 14 O 8780/20)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Pokerstars: ca. 7.000€ Rückzahlung (Az. 1 O 387/20)"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- wp:paragraph --> <p>Ab 2019 wurden vor verschiedenen deutschen Gerichten, darunter das Landgericht Frankfurt, LG Essen, LG Düsseldorf, LG Berlin, LG Stuttgart, und LG Múnich, Klagen gegen Online Casinos und Sportwettenanbieter eingereicht. Diese Bemühungen resultierten in <strong class="cr-text-highlight">mehr als 500 Erfolgsurteilen</strong>, viele davon sind mittlerweile rechtskräftig und haben zu erheblichen Rückzahlungen an die betroffenen Spieler geführt.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Deutschlands führender Anwalt für die Rückerstattung von Online Casino \u0026 Sportwetten Verlusten"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Deutschlands führender Anwalt für die Rückerstattung von Online Casino & Sportwetten Verlusten</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Bereits im Jahr 2019 begann Rechtsanwalt István Cocron, im Namen seiner Mandanten gegen illegale Online-Casinos und Sportwettenanbieter vorzugehen. Als anerkannter Experte auf diesem Rechtsgebiet hat er sich <strong class="cr-text-highlight">deutschlandweit</strong> einen Namen gemacht und war häufig in den Medien präsent, unter anderem bei ARD, ARTE, Bayerischer Rundfunk und Handelsblatt, um über Themen rund um Online-Glücksspiel und Sportwetten zu sprechen.</p> <!-- /wp:paragraph --> <!-- wp:columns --> <div class="wp-block-columns"><!-- wp:column --> <div class="wp-block-column"><!-- wp:embed {"url":"https://youtu.be/HjaAtSV6GJ4?si=nluGU78nYkRKOJB5","type":"video","providerNameSlug":"youtube","responsive":true,"className":"wp-embed-aspect-16-9 wp-has-aspect-ratio"} --> <figure class="wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"><div class="wp-block-embed__wrapper"> https://youtu.be/HjaAtSV6GJ4?si=nluGU78nYkRKOJB5 </div><figcaption class="wp-element-caption">Podcast "Lass dir nix gefallen"</figcaption></figure> <!-- /wp:embed --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:embed {"url":"https://youtu.be/qqBzwz9td8g?si=SAw6Sgx5LiVtJtmh","type":"video","providerNameSlug":"youtube","responsive":true,"className":"wp-embed-aspect-16-9 wp-has-aspect-ratio"} --> <figure class="wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio"><div class="wp-block-embed__wrapper"> https://youtu.be/qqBzwz9td8g?si=SAw6Sgx5LiVtJtmh </div><figcaption class="wp-element-caption">Podcast "Lass dir nix gefallen"</figcaption></figure> <!-- /wp:embed --></div> <!-- /wp:column --></div> <!-- /wp:columns --> <!-- /wp:cocron/cr-group --> <!-- wp:heading {"level":3} --> <h3 class="wp-block-heading">Rechtsanwalt István Cocron in den Medien (Auszug)</h3> <!-- /wp:heading --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Bei diesen Anbietern von Online-Casinos \u0026 -Sportwetten können Sie Ihr Geld zurückzufordern"}} --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":true},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e17. Mai 2023\u003c/strong\u003e: tagesschau: \u003ca href=\u0022https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html\u0022 data-type=\u0022link\u0022 data-id=\u0022https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener nofollow\u0022\u003eMaltas Schutzschirm für die Glücksspielbranche\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e07. Dezember 2022\u003c/strong\u003e: Interview in \u0022Die Story\u0022 aus der Kontrovers-Redaktion des Bayerischen Rundfunks zum Thema \u003ca href=\u0022https://youtu.be/Gr9VQdB7N38?t=827\u0022 data-type=\u0022link\u0022 data-id=\u0022https://youtu.be/Gr9VQdB7N38?t=827\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener nofollow\u0022\u003e\u0022Mega-Hype Sportwetten: Zwischen Profit und Sucht\u0022 (ab Minute 13:47)\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e02. Juni 2022\u003c/strong\u003e: Interview mit Handelsblatt im Artikel \u003ca href=\u0022https://ra-cocron.de/wp-content/uploads/2024/06/Handelsblatt_2022-06-02-Online-Casinos_Das_grosse_Geschaeft_mit_der_Illegalitaet.pdf\u0022 data-type=\u0022attachment\u0022 data-id=\u0022601\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener\u0022\u003e„Online-Casino: Das irre Versprechen vom Zocken (fast) ohne Risiko“\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003e12. Mai 2022\u003c/strong\u003e: Interview bei bild.de \u003ca href=\u0022https://ra-cocron.de/wp-content/uploads/2024/06/BILD_12-05-2022_Illegale_Online-Casinos__Wie_Sie_sich_Ihren_Verlust_zurueckholen_koennen.pdf\u0022 data-type=\u0022attachment\u0022 data-id=\u0022602\u0022 target=\u0022_blank\u0022 rel=\u0022noreferrer noopener\u0022\u003e„Neues Spieler-Urteil mit Signalwirkung“\u003c/a\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- wp:spacer {"height":"50px"} --> <div style="height:50px" aria-hidden="true" class="wp-block-spacer"></div> <!-- /wp:spacer --> <!-- wp:heading --> <h2 class="wp-block-heading">Liste von Anbietern (Auszug)</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Hier finden Sie eine Auswahl von der in Alemania existierenden Online-Casinos & Sportwetten-Anbietern, die rechtlich belangt werden können. Falls Sie bei einem der hier aufgelisteten Anbieter Geld verloren haben, haben Sie ggf. Ansprüche, Ihr Geld wieder zurückzufordern.</p> <!-- /wp:paragraph --> <!-- wp:columns --> <div class="wp-block-columns"><!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"888casino"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"888poker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"bet365"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"bwin"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"DarftKings"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"GGPoker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Interwetten"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"LuckyDays"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Mobilebet"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Mr Green"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --> <!-- wp:column --> <div class="wp-block-column"><!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":false},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Partypoker"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Platincasino"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Pokerstars"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"Tipico"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"WWin"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --></div> <!-- /wp:column --></div> <!-- /wp:columns --> <!-- wp:paragraph --> <p>Generell ist es möglich, Verluste aus Online Casinos und Sportwetten zurückzufordern, wenn die Anbieter ihre Dienste bis zum 01.07.2021 ohne gültige Lizenz in Alemania betrieben haben – eine Situation, die auf die Mehrheit der Online Casinos und Sportwetten Anbieter zutrifft. Darüber hinaus operieren viele Glücksspielanbieter auch nach dem 01.07.2021 weiterhin ohne eine in Alemania gültige Lizenz.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-cta {"blockstudio":{"name":"cocron/cr-cta","attributes":{"ctaHeading":"Beantworten Sie nur 3 kurze Fragen und sichern Sie sich unsere kostenfreie und unverbindliche Beratung.","ctaButtonText":"Jetzt Verluste zurückholen","ctaLink":{"url":"#online-casino-sportwetten"}}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Zahlreiche Erfolgs­urteile holen Verluste aus Online Casinos & Sportwetten zurück</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>In ganz Alemania haben sich bereits zahlreiche Gerichte auf die Seite der Verbraucher*innen gestellt und die Online Casinos zur Rück­zahlung der erlittenen Verluste verurteilt. Der folgenden Karte können Sie entnehmen, wo in Alemania spieler­freundliche Urteile gefällt wurden. Unser Anwalt und Experte Istvan Cocron war für eine Vielzahl dieser Urteile verantwortlich.</p> <!-- /wp:paragraph --> <!-- wp:image {"id":739,"sizeSlug":"full","linkDestination":"none"} --> <figure class="wp-block-image size-full"><img src="https://ra-cocron.de/wp-content/uploads/2024/06/deutschland_karte.png" alt="" class="wp-image-739"/></figure> <!-- /wp:image --> <!-- wp:heading --> <h2 class="wp-block-heading">Verstöße gegen Einzahlungs­limits: Was bedeutet das für Spieler?</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Die Einführung des Einzahlungs­limits durch den neuen Glücksspielstaatsvertrag sollte ein starkes Instrument zum Schutz der Spieler vor übermäßigen Verlusten sein. Jedoch zeigt die Praxis, dass viele Online-Glücksspielanbieter diese Regelungen umgehen oder missachten. Trotz der festgelegten Grenze von 1.000 € pro Monat, die unter bestimmten Voraussetzungen auf bis zu 30.000 € erhöht werden kann, geschieht dies häufig ohne die erforderliche Überprüfung der wirtschaftlichen Leistungsfähigkeit der Spieler. Dieses Vorgehen bringt Spieler in gefährliche finanzielle Lagen, indem es ihnen ermöglicht, Beträge zu verspielen, die ihr monatliches Nettoeinkommen übersteigen können.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-info-box {"blockstudio":{"name":"cocron/cr-info-box","attributes":{"infoRichText":"\u003cstrong\u003eFür Sie bedeutet dies, dass Sie rechtliche Ansprüche geltend machen können, wenn die festgelegten Limits überschritten wurden und Ihnen dadurch finanzielle Schäden entstanden sind.\u003c/strong\u003e"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:paragraph --> <p>Das Einzahlungs­limit ist ein wichtiger Schutzmechanismus, um unkon­trolliertem Spielen in Online-Casinos besser entgegenzuwirken. Durch die Nichteinhaltung dieser Vorschriften setzen sich die Anbieter nicht nur rechtlichen Risiken aus, sondern gefährden auch das Wohl ihrer Kunden. Dies hatte bereits mehrere Gerichts­entscheidungen zur Folge, bei denen die Spieler Ihre teils erheblichen Verluste durch Online Casinos wieder zurückerhalten haben. Wenn Sie glauben, dass Ihr Einzahlungslimit überschritten wurde und dies zu finanziellen Verlusten geführt hat, sollten Sie rechtliche Schritte erwägen.</p> <!-- /wp:paragraph --> <!-- wp:heading --> <h2 class="wp-block-heading">Ermittlungsverfahren: Wenn Sie verklagt werden</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p><strong class="cr-text-highlight">Gegen Sie wird ermittelt</strong>, weil Sie an unerlaubtem Online Glücksspiel teilgenommen haben? Ein solches Verfahren kann schwerwiegende Folgen für Sie haben. Rechtlicher Beistand ist daher unerlässlich. Oft kommt es zu solchen Ermittlungsverfahren, weil die Banken automatisch auffällige Transaktionen an die Behörden melden. Und diese leiten dann entsprechende Ermittlungen ein. In solch einem Fall sollten Sie unbedingt auf einen auf Online Casinos spezialisierten Anwalt zurückgreifen. Wir unterstützen Sie gerne, analysieren Ihren Fall und prüfen das Ermittlungsverfahren auf seine Rechtmäßigkeit.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"So fordern Sie Ihr verlorenes Geld aus Online-Glücksspielen zurück"}} --> <!-- wp:image {"id":730,"sizeSlug":"full","linkDestination":"none"} --> <figure class="wp-block-image size-full"><img src="https://ra-cocron.de/wp-content/uploads/2024/06/online_gluecksspiel_2.png" alt="" class="wp-image-730"/><figcaption class="wp-element-caption"><em>Anbieter von Online Glücksspielen müssen entstandene Verluste ausgleichen.</em></figcaption></figure> <!-- /wp:image --> <!-- wp:heading --> <h2 class="wp-block-heading">So geht's: Geld aus Online-Glücksspielen & Sportwetten zurückholen</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Wenn Sie die Verluste von einem Online Casino oder Sportwettenanbieter zurückfordern möchten, ist die Unterstützung durch einen spezialisierten Anwalt unerlässlich. Trotz einer klaren deutschen Rechtslage gestaltet sich die Rückforderung der eingezahlten Gelder meist als komplex und aufwendig – schon allein, weil viele der Casinoanbieter ihren Sitz im Ausland haben (z. B. Malta, Curaçao und Irland). Falls Sie unsicher sind, ob Sie Ansprüche gegen einen Online Casino- oder Wettanbieter stellen können, empfehlen wir Ihnen unsere kostenfreie Erstberatung. Wir werden Ihren Fall gerne unverbindlich prüfen und Ihnen Ihre rechtlichen Möglichkeiten aufzeigen.</p> <!-- /wp:paragraph --> <!-- wp:cocron/cr-number-list {"blockstudio":{"name":"cocron/cr-number-list","attributes":{"steps":[{"stepTitle":"Rückzahlung Ihrer Glücksspiel-Verluste anfragen","stepDescription":"\u003cp\u003eNutzen Sie unseren interaktiven Schnelltest und prüfen Sie Ihre Erfolgsaussichten in weniger als zwei Minuten.\u003c/p\u003e"},{"stepTitle":"Prüfung Ihrer Informationen","stepDescription":"\u003cp\u003eUnsere Anwälte prüfen Ihre übermittelten Daten und teilen Ihnen mit, wie viel Geld Sie vom Online Casino bzw. Wettanbieter zurückverlangen können.\u003c/p\u003e"},{"stepTitle":"Rechte durchsetzen","stepDescription":"\u003cp\u003eKein Kostenrisiko: Erst nachdem Sie uns be­auftragt haben, kümmern wir uns darum, Ihre An­sprü­che erfol­greich durch­zu­setzen. Da Rechtsschutzversicherungen den Fall \u0022Online Casino\u0022 leider meist nicht berücksichtigen, bieten wir Ihnen eine Prozesskosten-Finanzierung an. Hierbei haben Sie keinerlei Kostenrisiko.\u003c/p\u003e"}]},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Warum wir die Richtigen für Sie sind"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Warum wir die Richtigen für Sie sind</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-bullet-list-group {"blockstudio":{"name":"cocron/cr-bullet-list-group","attributes":{"iconType":{"value":"arrow","label":"Arrow"},"boxHighlight":true},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} --> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eErfahrung und Erfolg:\u003c/strong\u003e Unser Anwalt Istvan Cocron war maßgeblich dafür verantwortlich, dass deutsche Gerichte gegen illegale Online Casinos Anbieter vorgegangen sind. Daher haben wir eine überaus bewährte Erfolgsbilanz bei der Rückforderung von Verlusten aus Online-Glücksspielen und Sportwetten, gestützt durch zahlreiche rechtskräftige Urteile."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eSpezialisierung auf Glücksspielrecht:\u003c/strong\u003e Unsere Kanzlei ist auf Glücksspielrecht spezialisiert und verfügt über tiefgehende Kenntnisse der aktuellen Gesetzeslage sowie der rechtlichen\u003cbr\u003eRahmenbedingungen."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- wp:cocron/cr-bullet-list {"blockstudio":{"name":"cocron/cr-bullet-list","attributes":{"bulletList":"\u003cstrong\u003eIndividuelle Betreuung:\u003c/strong\u003e Jeder Fall ist uns wichtig. Wir bieten eine persönliche und umfassende Betreuung, um sicherzustellen, dass Ihre Ansprüche optimal durchgesetzt werden."},"contextBlock":{"postId":725,"postType":"fallkreise"}}} /--> <!-- /wp:cocron/cr-bullet-list-group --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Sie sind wirtschaftlich nicht mehr in der Lage, die Prozesskosten eines gerichtlichen Verfahrens zu tragen?"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Kostenhilfe dank Prozesskostenfinanzierung</h2> <!-- /wp:heading --> <!-- wp:paragraph --> <p>Leider schließen Rechtsschutzversicherungen oft Fälle im Bereich „Online Casino“ aus. Sollte eine Eigenfinanzierung nicht möglich sein, können Sie auf eine Prozesskostenfinanzierung zurückgreifen, bei der ein Finanzier die gesamten Kosten übernimmt. Bei einem erfolgreichen Prozessausgang erhält der Finanzierer seine <strong class="cr-text-highlight">Aufwendungen sowie eine Provision von etwa 38%</strong>. Eine weitere Option ist die Prozesskostenhilfe, bei der der Staat die Anwalts- und Gerichtskosten übernimmt. Beachten Sie jedoch, dass im Falle einer Niederlage die gegnerischen Kosten nicht abgedeckt sind.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"Das sagen unsere Mandaten"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">Das sagen unsere Mandaten</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-quote-slider {"blockstudio":{"name":"cocron/cr-quote-slider","attributes":{"sliderSteps":[{"quoteSliderImage":false,"quoteSliderAuthor":"Lars B. – Proven Expert","quoteSliderText":"Die Anwälte: sehr kompetent, rückmeldungsfreudig, verlässlich und realistisch im Einschätzen zu erwartender Resultate.\nDas Büro: blitzschnell, zuverlässig, sehr freundlich.\nAlles in allem eine hervorragende und uneingeschränkt empfehlenswerte Kanzlei!"},{"quoteSliderImage":false,"quoteSliderAuthor":"C. Beck – Proven Expert","quoteSliderText":"Unglaublich professionell, höfliche Ansprechpartner, nicht teuer. Jedem ehemals Suchtkranken Spieler absolut weiterzuempfehlen. Es wurde viel versprochen und das Versprochene wurde absolut gehalten."},{"quoteSliderImage":false,"quoteSliderAuthor":"Henrik G. – Google","quoteSliderText":"Ich kann Herrn Cocron und seinem Team nur sehr loben, meine persönliche Beratung via Mail und Telefon war sehr gut. Auch wurde ich in meinem Fall nicht in eine bestimmte Richtung gedrängt sondern alle Optionen wurden detailliert mit mir besprochen und haben letztendlich zum Erfolg geführt."}]},"contextBlock":{"postId":725,"postType":"fallkreise"},"context":{}}} /--> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-group {"blockstudio":{"name":"cocron/cr-group","contextBlock":{"postId":725,"postType":"fallkreise"}},"metadata":{"name":"FAQS"}} --> <!-- wp:heading --> <h2 class="wp-block-heading">FAQs</h2> <!-- /wp:heading --> <!-- wp:cocron/cr-accordion-group {"blockstudio":{"name":"cocron/cr-accordion-group","contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Mit welchen Kosten muss ich rechnen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Die Erstberatung ist bei uns immer kostenlos. Ihnen entstehen also keine Kosten, wenn Sie sich bei uns melden und wir Ihren Fall kurz analysieren und Sie über Ihre Möglichkeiten informieren. Kosten entstehen erst ab dem Zeitpunkt, sobald Sie uns offiziell beauftragen. Alternativ stellen wir Ihnen gerne auch einen Prozess­finanzierer zur Verfügung, der für Sie alle Kosten übernimmt und nur im Falle eines Klageerfolgs einen Anteil Ihrer gewonnenen Rückzahlungen einbehält. Zudem haben Sie auch die Möglichkeit, eine staatliche Prozesskostenhilfe zu beantragen. Gerne informieren wir Sie ausführlich über Ihre Möglichkeiten.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Wie viel Geld kann ich von Online Casinos und Sportwetten Anbietern\u003cbr\u003ezurückfordern?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Die Höhe der zurückzufordernden Gelder hängt von Ihren individuellen Verlusten ab. Verluste können in der Regel bis zu zehn Jahre rückwirkend geltend gemacht werden, beginnend ab dem Zeitpunkt, an dem Sie von der Illegalität des Angebots Kenntnis erlangt haben sollten. Die Berechnung beruht auf Ihren Einzahlungen abzüglich der Auszahlungen bei jedem einzelnen Anbieter. Unsere Mandanten haben bereits Beträge in Höhe von 7.000€, 12.000€, 44.000€ und mehr zurückerhalten.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Warum sind viele Online Casinos und Sportwetten Anbieter in Alemania\u003cbr\u003eillegal?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Viele der Online Casinos und Sportwetten Anbieter, die ihre Dienste auf dem deutschen Markt anbieten, hatten lange Zeit keine gültige Lizenz für Alemania. Oftmals sind diese Unternehmen in Ländern wie Malta oder Großbritannien ansässig und besitzen lediglich eine Lizenz ihres Heimatlandes, die jedoch in Alemania keine Gültigkeit hat. Diese Anbieter machen sich gemäß § 284 Strafgesetzbuch strafbar, da sie ohne die erforderliche deutsche Lizenz agieren.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Kann ich nach dem Inkrafttreten des neuen Glücksspielstaatsvertrags am\u003cbr\u003e01.07.2021 noch Verluste geltend machen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Ja, Sie können weiterhin Verluste geltend machen. Der neue Glücksspielstaatsvertrag (GlüStV), der am 01.07.2021 in Kraft getreten ist, regelt die Bedingungen ab diesem Datum und hat keine rückwirkende Wirkung. Dies bedeutet, dass Verluste, die vor dem Inkrafttreten des neuen GlüStV entstanden sind, weiterhin bis zu zehn Jahre rückwirkend eingefordert werden können.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- wp:cocron/cr-accordion {"blockstudio":{"name":"cocron/cr-accordion","attributes":{"accordionTitle":"Wie funktioniert der Prozess der Rückforderung von Verlusten aus\u003cbr\u003eOnline-Glücksspielen?"},"contextBlock":{"postId":725,"postType":"fallkreise"}}} --> <!-- wp:paragraph --> <p>Zur Rückforderung Ihrer Verluste müssen Sie zunächst Nachweise wie Kontoauszüge oder Transaktionshistorien bereitstellen, die Ihre Einzahlungen und Auszahlungen dokumentieren. Diese Belege können Sie bei den entsprechenden Casino-Anbietern einfordern. Mit diesen Belegen kann ein spezialisierter Anwalt Ihre Chancen bewerten und den Prozess einleiten. Je nach Fall kann der Prozess unterschiedlich komplex sein und eine gerichtliche Auseinandersetzung erforderlich machen, um Ihre Ansprüche durchzusetzen.</p> <!-- /wp:paragraph --> <!-- /wp:cocron/cr-accordion --> <!-- /wp:cocron/cr-accordion-group --> <!-- /wp:cocron/cr-group --> <!-- wp:cocron/cr-cta {"blockstudio":{"name":"cocron/cr-cta","attributes":{"ctaHeading":"Beantworten Sie nur 3 kurze Fragen und sichern Sie sich unsere kostenfreie und unverbindliche Beratung.","ctaButtonText":"Jetzt Verluste zurückholen","ctaLink":{"url":"#online-casino-sportwetten","id":"#online-casino-heyflow-2","title":"","type":"internal"}}}} /--> <!-- wp:html --> <script type='text/javascript'> !function(j,u,p,U,s){j.JUPUS=p;j[p]||(j[p]=function(){ (j[p].q=j[p].q||[]).push(arguments)}); U=u.createElement('script');s=u.scripts[0]; U.src='https://app.jupus.de/channels/ingress/chatbot/embed/6a7d642b-3e0b-4016-a867-70324f78d078.js'; s.parentNode.insertBefore(U,s)}(window,document,'jp'); </script> <!-- /wp:html -->
