Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-anwalte/István Cocron_Cocron Rechtsanwalt-translation-job-245_*.xliff
Languages: es

# title
source: István Cocron
es: Esteban Cocron

# Rank Math Focus Keyword
source: Erbrecht,Glücksspiel,Pflichtteil,Online Casino,Cocron
es: Derecho De Sucesiones, Juegos De Azar, Herencias, Casino Online, Cocoron

# Anwalt Beschreibungstext
source: Über 20 Jahre Erfahrung aus über mehreren tausend persönlich betreuten außergerichtlichen und gerichtlichen Verfahren in Deutschland und Europa. Wir verteten Sie im Erbrecht, Glücksspielrecht und Verbraucherrecht und arbeiten in vielen anderen Themen mit unserem internationen Netzwerk an spezilaisierten Kooperationspartnern zusammen.
es: Más de 20 años de experiencia en miles de procedimientos extrajudiciales y judiciales gestionados personalmente en Alemania y Europa. Representamos a clientes en derecho sucesorio, derecho del juego y derecho del consumidor, y colaboramos con nuestra red internacional de socios especializados en muchas otras áreas.

# Anwalt In Den Medien 1 0 Item:::0 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei Krone.at zum Thema Online-Glücksspiel und EuGH -Verfahren <a href="https://www.krone.at/3949553">Löst Österreicher eine Zocker-Revolution aus?</a><b></b></p>
es: <p>Mención en Krone.at sobre el juego online y el procedimiento ante el TJCE <a href="https://www.krone.at/3949553">: ¿Está un austriaco desencadenando una revolución del juego?</a><b></b></p>

# Anwalt In Den Medien 1 0 Item:::1 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei JUVE im Artikel <b><a href="/wp-content/uploads/2024/09/2024-09-06-Bet-at-home-zu-Schadenersatz-fuer-Greiml-Horwath-Mandanten-verurteilt_-juve.de_.pdf" target="_blank" rel="noopener">Bet-at-home zu Schadenersatz für Greiml &amp; Horwath-Mandantenverurteilt</a></b></p>
es: <p>Mencionado en el artículo de la JUVE <b><a href="/wp-content/uploads/2024/09/2024-09-06-Bet-at-home-zu-Schadenersatz-fuer-Greiml-Horwath-Mandanten-verurteilt_-juve.de_.pdf" target="_blank" rel="noopener">: "Bet-at-Home indemnizará a un cliente de Greiml & Horwath condenado".</a></b></p>

# Anwalt In Den Medien 1 0 Item:::2 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung in der Süddeutschen Zeitung im Artikel <b><a href="/wp-content/uploads/2024/07/2024-07-08-SueddeutscheZeitung-Die-Wettanbieter-haben-sich-verzockt.pdf" target="blank">Die Wettanbieter haben sich verzockt</a></b></p>
es: <p>Mención en el Süddeutsche Zeitung en el artículo <b><a href="/wp-content/uploads/2024/07/2024-07-08-SueddeutscheZeitung-Die-Wettanbieter-haben-sich-verzockt.pdf" target="blank">"Las casas de apuestas han jugado y han perdido".</a></b></p>

# Anwalt In Den Medien 1 0 Item:::3 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei handelsblatt.com im Artikel <a href="https://www.handelsblatt.com/finanzen/steuern-recht/tipico-erstattung-fuer-verlorene-sportwetten-bgh-laesst-spieler-hoffen/100048458.html?mls-token=622a3b6728a0c2e50d8e12a1184cfa9487203ffead58e755ca9e436a954a084da0c937a71126eef358d7ce503c6e6d540100048458&amp;utm_source=app" target="_blank" rel="noopener">Tipico: Erstattung für verlorene Sportwetten – BGH lässt Spieler hoffen</a></p>
es: <p>Mencionado en handelsblatt.com en el artículo <a href="https://www.handelsblatt.com/finanzen/steuern-recht/tipico-erstattung-fuer-verlorene-sportwetten-bgh-laesst-spieler-hoffen/100048458.html?mls-token=622a3b6728a0c2e50d8e12a1184cfa9487203ffead58e755ca9e436a954a084da0c937a71126eef358d7ce503c6e6d540100048458&utm_source=app" target="_blank" rel="noopener">"Tipico: Reembolso por apuestas deportivas perdidas: el Tribunal Federal de Justicia da esperanza a los jugadores".</a></p>

# Anwalt In Den Medien 1 0 Item:::4 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei handelsblatt.com im Artikel <a href="https://www.handelsblatt.com/finanzen/steuern-recht/sportwetten-so-koennen-geschaedigte-wettverluste-eventuell-von-tipico-zurueckfordern/100040892.html?mls-token=c32b8a38c05ffd5d6618334484f4253cd2c59a4691bc479d79bd91d57ec9ef842bff6902853ab12c87fae12fe8601b450100040892" target="_blank" rel="noopener">So können Geschädigte Wettverluste eventuell von Tipico zurückfordern</a></p>
es: <p>Mencionado en handelsblatt.com en el artículo <a href="https://www.handelsblatt.com/finanzen/steuern-recht/sportwetten-so-koennen-geschaedigte-wettverluste-eventuell-von-tipico-zurueckfordern/100040892.html?mls-token=c32b8a38c05ffd5d6618334484f4253cd2c59a4691bc479d79bd91d57ec9ef842bff6902853ab12c87fae12fe8601b450100040892" target="_blank" rel="noopener">"Cómo las víctimas pueden recuperar las pérdidas de apuestas de Tipico".</a></p>

# Anwalt In Den Medien 1 0 Item:::5 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei LTO im Artikel <a href="https://www.lto.de/recht/nachrichten/n/bgh-izr8823-rueckerstattung-verluste-online-sportwetten-revision-zurueckgenommen-kein-grundsatzurteil/" target="_blank" rel="noopener">Erstmal kein Grund­satz­ur­teil des BGH zu Sport­wetten</a></p>
es: <p>Mencionado en el artículo de LTO <a href="https://www.lto.de/recht/nachrichten/n/bgh-izr8823-rueckerstattung-verluste-online-sportwetten-revision-zurueckgenommen-kein-grundsatzurteil/" target="_blank" rel="noopener">"Por ahora no hay una decisión histórica del Tribunal Federal de Justicia sobre las apuestas deportivas".</a></p>

# Anwalt In Den Medien 1 0 Item:::6 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei handelsblatt.com im Artikel <a href="https://www.handelsblatt.com/unternehmen/dienstleister/wetten-wird-die-em-in-deutschland-teils-aus-illegalen-geldern-finanziert/100034845.html" target="_blank" rel="noopener">Wird die EM in Deutschland teils aus illegalen Geldern finanziert?</a></p>
es: <p>Mencionado en handelsblatt.com en el artículo <a href="https://www.handelsblatt.com/unternehmen/dienstleister/wetten-wird-die-em-in-Alemania-teils-aus-illegalen-geldern-finanziert/100034845.html" target="_blank" rel="noopener">"¿Se financia la Eurocopa en Alemania en parte con fondos ilegales?"</a></p>

# Anwalt In Den Medien 1 0 Item:::7 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei zeit.de im Artikel <a href="https://www.zeit.de/geld/2024-02/streaming-abos-kosten-erhoehung-amazon-dazn-netflix" target="_blank" rel="noopener">Streamingabos: Canceln lohnt sich!</a></p>
es: <p>Mencionado en zeit.de en el artículo <a href="https://www.zeit.de/geld/2024-02/streaming-abos-kosten-erhoehung-amazon-dazn-netflix" target="_blank" rel="noopener">"Suscripciones de streaming: ¡Cancelarlas merece la pena!"</a></p>

# Anwalt In Den Medien 1 0 Item:::8 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei finanzwelt.de im Artikel <a href="https://www.finanzwelt.de/post/nachtragliche-kurzung-der-riester-rente-unwirksam" target="_blank" rel="noopener">Nachträgliche Kürzung der Riester-Rente unwirksam</a></p>
es: <p>Mencionado en finanzwelt.de en el artículo <a href="https://www.finanzwelt.de/post/nachtragliche-kurzung-der-riester-rente-unwirksam" target="_blank" rel="noopener">"La reducción posterior de la pensión Riester es ineficaz".</a></p>

# Anwalt In Den Medien 1 0 Item:::9 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung im KURIER im Artikel <a href="https://www.kurier.de/inhalt.online-casinos-landgericht-bayreuth-fasst-wichtigen-beschluss.4b1eccb4-f5b0-48e9-8578-cf3357a5ccb4.html" target="_blank" rel="noopener">Onlinecasinos: Landgericht Bayreuth will selbst entscheiden</a></p>
es: <p>Mencionado en el artículo de KURIER <a href="https://www.kurier.de/inhalt.online-casinos-landgericht-bayreuth-fasst-wichtigen-beschluss.4b1eccb4-f5b0-48e9-8578-cf3357a5ccb4.html" target="_blank" rel="noopener">"Casinos en línea: el Tribunal Regional de Bayreuth quiere decidir por sí mismo".</a></p>

# Anwalt In Den Medien 1 0 Item:::10 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung bei Zeit Online im Artikel <a href="https://www.cllb.de/wp-content/uploads/2023/06/2023-06-23-ZEIT-ONLINE-Onlinecasinos-Hier-werden-Sie-garantiert-rueckfaellig-Artikel.pdf" target="_blank" rel="noopener">Onlinecasinos: Hier werden Sie garantiert rückfällig</a></p>
es: <p>Mencionado en el artículo de Zeit Online <a href="https://www.cllb.de/wp-content/uploads/2023/06/2023-06-23-ZEIT-ONLINE-Onlinecasinos-Hier-werden-Sie-garantiert-rueckfaellig-Artikel.pdf" target="_blank" rel="noopener">"Casinos en línea: aquí tienes la garantía de recaer".</a></p>

# Anwalt In Den Medien 1 0 Item:::11 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung in der <strong>Wirtschaftswoche Ausgabe</strong> 26 zum Thema "Online Casinos" (S. 60ff.)</p>
es: <p>Mencionado en <strong>el número 26 de Wirtschaftswoche</strong> sobre el tema "Casinos online" (pág. 60 y siguientes).</p>

# Anwalt In Den Medien 1 0 Item:::12 In:::Den:::Medien:::Text:::1
source: <p>Erwähnung in "Der Tagesspiegel" <a href="/wp-content/uploads/2024/06/2021-06-09_Gluecksspiel_Tagespiegel.pdf" target="_blank" rel="noopener">im Artikel "Riskantes Spiel" (PDF)</a></p>
es: <p>Mencionado en "Der Tagesspiegel" <a href="/wp-content/uploads/2024/06/2021-06-09_Gluecksspiel_Tagespiegel.pdf" target="_blank" rel="noopener">en el artículo "Risky Game" (PDF)</a></p>

# Anwalt In Den Medien 2 0 Item:::0 In:::Den:::Medien:::Text:::2
source: <p>Interview bei YouTube zur <a href="https://www.youtube.com/watch?v=lOSOA8DAN6k&amp;feature=youtu.be" target="_blank" rel="noopener">Einstufung des Fußball-Managerspiel SPITCH als öffentliches Glücksspiel</a></p>
es: <p>Entrevista en YouTube sobre la <a href="https://www.youtube.com/watch?v=lOSOA8DAN6k&feature=youtu.be" target="_blank" rel="noopener">clasificación del juego de manager de fútbol SPITCH como juego público de azar</a></p>

# Anwalt In Den Medien 2 0 Item:::1 In:::Den:::Medien:::Text:::2
source: <p>tagesschau: <a href="https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html" target="_blank" rel="noopener">Maltas Schutzschirm für die Glücksspielbranche</a></p>
es: <p>Tagesschau: <a href="https://www.tagesschau.de/wirtschaft/verbraucher/wettanbieter-schutz-malta-klagen-100.html" target="_blank" rel="noopener">El escudo protector de Malta para la industria del juego</a></p>

# Anwalt In Den Medien 2 0 Item:::2 In:::Den:::Medien:::Text:::2
source: <p>Interview in "Die Story" aus der Kontrovers-Redaktion des Bayerischen Rundfunks zum Thema <a href="https://youtu.be/Gr9VQdB7N38?t=827" target="_blank" rel="noopener">"Mega-Hype Sportwetten: Zwischen Profit und Sucht" (ab Minute 13:47)</a></p>
es: <p>Entrevista en "Die Story" de la redacción de Kontrovers de Bayerischer Rundfunk sobre el tema <a href="https://youtu.be/Gr9VQdB7N38?t=827" target="_blank" rel="noopener">"Apuestas deportivas de megabombo: entre el beneficio y la adicción" (a partir del minuto 13:47).</a></p>

# Anwalt In Den Medien 2 0 Item:::3 In:::Den:::Medien:::Text:::2
source: <p>Interview mit iGaming NEXT im Artikel <a href="https://igamingnext.com/news/german-market-in-litigation-limbo-as-operators-gear-up-to-defend-player-claims/" target="_blank" rel="noopener">"German market in litigation limbo as operators gear up to defend player claims"</a></p>
es: <p>Entrevista con iGaming NEXT en el artículo <a href="https://igamingnext.com/news/german-market-in-litigation-limbo-as-operators-gear-up-to-defend-player-claims/" target="_blank" rel="noopener">"El mercado alemán en un limbo legal mientras los operadores se preparan para defender las reclamaciones de los jugadores"</a></p>

# Anwalt In Den Medien 2 0 Item:::4 In:::Den:::Medien:::Text:::2
source: <p>Interview in der ARD: Die Story im Ersten: Gefährliche Sportwetten (ab Minute 34:50)</p>
es: <p>Entrevista en ARD: La historia de First: Apuestas deportivas peligrosas (desde el minuto 34:50)</p>

# Anwalt In Den Medien 2 0 Item:::5 In:::Den:::Medien:::Text:::2
source: <p>Interview mit Handelsblatt im Artikel <a href="https://ra-cocron.de/wp-content/uploads/2024/06/Handelsblatt_2022-06-02-Online-Casinos_Das_grosse_Geschaeft_mit_der_Illegalitaet.pdf" target="_blank" rel="noopener">"Online-Casino: Das irre Versprechen vom Zocken (fast) ohne Risiko"</a></p>
es: <p>Entrevista con Handelsblatt en el artículo <a href="https://ra-cocron.de/wp-content/uploads/2024/06/Handelsblatt_2022-06-02-Online-Casinos_Das_grosse_Geschaeft_mit_der_Illegalitaet.pdf" target="_blank" rel="noopener">"Casino online: La loca promesa de jugar (casi) sin riesgo"</a></p>

# Anwalt In Den Medien 2 0 Item:::6 In:::Den:::Medien:::Text:::2
source: <p>Interview bei bild.de <a href="https://ra-cocron.de/wp-content/uploads/2024/06/BILD_12-05-2022_Illegale_Online-Casinos__Wie_Sie_sich_Ihren_Verlust_zurueckholen_koennen.pdf" target="_blank" rel="noopener">"Neues Spieler-Urteil mit Signalwirkung"</a></p>
es: <p>Entrevista en bild.de: <a href="https://ra-cocron.de/wp-content/uploads/2024/06/BILD_12-05-2022_Illegale_Online-Casinos__Wie_Sie_sich_Ihren_Verlust_zurueckholen_koennen.pdf" target="_blank" rel="noopener">"Un nuevo jugador gobierna con un efecto de señal"</a></p>

# Anwalt In Den Medien 2 0 Item:::7 In:::Den:::Medien:::Text:::2
source: <p>Interview in der <a href="https://www.sportschau.de/mehr-sport/video-sportwetten-spielerschutz-voellig-egal-100.html" target="_blank" rel="noopener">ARD Sportschau zu Sportwetten</a></p>
es: <p>Entrevista en <a href="https://www.sportschau.de/mehr-sport/video-sportwetten-spielerschutz-voellig-egal-100.html" target="_blank" rel="noopener">ARD Sportschau sobre apuestas deportivas</a></p>

# Anwalt In Den Medien 2 0 Item:::8 In:::Den:::Medien:::Text:::2
source: <p>Podcast "Der Funkstreifzug" von Bayer Rundfunk (BR): Wie Recherche wirkt - der Funkstreifzug zieht Bilanz</p>
es: <p>Podcast "Der Funkstreifzug" de Bayer Rundfunk (BR): Cómo funciona la investigación: el Funkstreifzug hace balance</p>

# Anwalt In Den Medien 2 0 Item:::9 In:::Den:::Medien:::Text:::2
source: <p>Bayer Rundfunk (BR): Woran die Regulierung des Online-Glücksspielmarktes noch krankt</p>
es: <p>Radiodifusión Bávara (BR): ¿Qué problemas persisten en la regulación del mercado del juego online?</p>

# Anwalt In Den Medien 3 0 Item:::0 In:::Den:::Medien:::Datum:::3
source: Dezember 2024
es: Diciembre De 2024

# Anwalt In Den Medien 3 0 Item:::0 In:::Den:::Medien:::Text:::3
source: <p>Artikel in der "ZfWG – Zeitschrift für Wett- und Glücksspielrecht" zum Thema <a href="/wp-content/uploads/2024/12/zfwg-06-2024-437-819a8582fb835274137e232554b3e487.pdf" target="_blank" rel="noopener">Aufgehoben ist nicht aufgeschoben?: Zu den dogmatischen Grundlagen der Verfahrensaussetzung in Online-Glücksspiel-Prozessen und den Voraussetzungen für deren (vorzeitige) Aufhebung</a></p>
es: <p>Artículo en la revista "ZfWG - Revista de Derecho de Apuestas y Juegos de Azar" sobre el tema <a href="/wp-content/uploads/2024/12/zfwg-06-2024-437-819a8582fb835274137e232554b3e487.pdf" target="_blank" rel="noopener">"¿Suspender no significa aplazar?": Sobre los fundamentos dogmáticos de la suspensión de los procedimientos en los juicios de juegos de azar en línea y los requisitos para su suspensión (prematura).</a></p>

# Anwalt In Den Medien 3 0 Item:::1 In:::Den:::Medien:::Datum:::3
source: April 2022
es: Abril De 2022

# Anwalt In Den Medien 3 0 Item:::1 In:::Den:::Medien:::Text:::3
source: <p>Artikel in der "ZfWG – Zeitschrift für Wett- und Glücksspielrecht" zum Thema <a href="/wp-content/uploads/2024/06/ZWG_02_22_Beitrag_Cocron_Michaelsen-1.pdf" target="_blank" rel="noopener">LG Hamburg bestätigt Rückforderungsansprüche bei Teilnahme an illegalen Online-Casino-Spielen</a></p>
es: <p>Artículo en la revista "ZfWG - Revista de Derecho de Apuestas y Juegos de Azar" sobre el tema: <a href="/wp-content/uploads/2024/06/ZWG_02_22_Beitrag_Cocron_Michaelsen-1.pdf" target="_blank" rel="noopener">El Tribunal Regional de Hamburgo confirma las reclamaciones de reembolso por participar en juegos de casino online ilegales.</a></p>

# Anwalt In Den Medien 3 0 Item:::2 In:::Den:::Medien:::Datum:::3
source: Januar 2022
es: Enero De 2022

# Anwalt In Den Medien 3 0 Item:::2 In:::Den:::Medien:::Text:::3
source: <p><a href="https://ra-cocron.de/wp-content/uploads/2024/06/Klagen-gegen-die-Anbieter-von-Online-Gluecksspielen_Beitraege-zum-Gluecksspielwesen_1_2022.pdf" target="_blank" rel="noopener">Klagen gegen die Anbieter von Online-Glücksspielen</a> – aus: Beiträge zum Glücksspielwesen, 1/2022, Fachreihe der Behörden Speigel, S. 26-28</p>
es: <p><a href="https://ra-cocron.de/wp-content/uploads/2024/06/Klagen-gegen-die-Anbieter-von-Online-Gluecksspielen_Beitraege-zum-Gluecksspielwesen_1_2022.pdf" target="_blank" rel="noopener">Demandas contra proveedores de juegos de azar en línea</a> – de: Contribuciones al juego, 1/2022, Serie oficial Spiegel, págs. 26-28</p>

# Anwalt In Den Medien 3 0 Item:::3 In:::Den:::Medien:::Text:::3
source: <p>Artikel in der "ZfWG – Zeitschrift für Wett- und Glücksspielrecht" zum Thema <a href="https://ra-cocron.de/wp-content/uploads/2024/06/Zeitschrift_fuer_Wett-_und_Gluecksspielrecht_CLLB-Istavan-Cocron_Heft-03-04-2021-Seite-327-v2.pdf" target="_blank" rel="noopener">"LG München I weist Klage eines Online-Casinospielers gegen Glücksspielbetreiber auf Malta ab – Ein Urteil, das viele Fragen aufwirft" (PDF)</a></p>
es: <p>Artículo en la revista "ZfWG – Revista de Derecho de Apuestas y Juegos de Azar" sobre el tema <a href="https://ra-cocron.de/wp-content/uploads/2024/06/Zeitschrift_fuer_Wett-_und_Gluecksspielrecht_CLLB-Istavan-Cocron_Heft-03-04-2021-Seite-327-v2.pdf" target="_blank" rel="noopener">"El Tribunal Regional I de Múnich desestima la demanda de un jugador de casino online contra un operador de juegos de azar en Malta. Una sentencia que plantea numerosas preguntas" (PDF)</a></p>

# Anwalt In Den Medien 4 0 Item:::0 In:::Den:::Medien:::Text:::4
source: <p>DHS Fachkonferenz Sucht - Vortrag zum GlüStV 2021</p> <p><a href="https://www.dhs.de/unsere-arbeit/fachkonferenz/">Fachkonferenz SUCHT DHS Potsdam</a></p>
es: <p>Conferencia de especialistas del DHS sobre adicciones: Presentación sobre el Tratado Interestatal sobre Juego de 2021</p><p> <a href="https://www.dhs.de/unsere-arbeit/fachkonferenz/">Conferencia sobre Adicciones del DHS Potsdam</a></p>

# Anwalt In Den Medien 4 0 Item:::1 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme und Abschluss des Fachanwaltskurses für Erbrecht</p> <p><a href="https://ra-cocron.de/wp-content/uploads/2024/04/Zeugnis-Fachanwalt-f.-Erbrecht.pdf">Zeugnis Fachanwalt f. Erbrecht</a></p>
es: <p>Participación y finalización del curso de abogado especialista en derecho sucesorio</p><p> <a href="https://ra-cocron.de/wp-content/uploads/2024/04/Zeugnis-Fachanwalt-f.-Erbrecht.pdf">Certificado de Competencia como Abogado Especialista en Derecho de Sucesiones</a></p>

# Anwalt In Den Medien 4 0 Item:::2 In:::Den:::Medien:::Text:::4
source: <p>Teilnanme am Seminar des DAV "Prozessrecht im Migrationsecht"</p> <p><a href="https://dav-migrationsrecht.de/de/arbeitsgemeinschaft/veranstaltungen/archiv/prozessrecht-im-migrationsrecht">https://dav-migrationsrecht.de/de/arbeitsgemeinschaft/veranstaltungen/archiv/prozessrecht-im-migrationsrecht</a></p>
es: <p>Participación en el seminario DAV “Derecho Procesal en el Derecho Migratorio”</p><p> <a href="https://dav-migrationsrecht.de/de/arbeitsgemeinschaft/veranstaltungen/archiv/prozessrecht-im-migrationsrecht">https://dav-migrationsrecht.de/de/arbeitsgemeinschaft/veranstaltungen/archiv/prozessrecht-im-migrationsrecht</a></p>

# Anwalt In Den Medien 4 0 Item:::3 In:::Den:::Medien:::Text:::4
source: <p>Vortrag <a href="https://gluecksspielsucht-selbsthilfe.de/2024/09/02/charge-back-von-gluecksspielverlusten-der-einstieg-zum-ausstieg-die-praesentation-vom-01-09-2024-im-fags-online-cafe/" target="_blank" rel="noopener">"Charge back von Glücksspielverlusten – der Einstieg zum Ausstieg"</a> im FAGS-Online-Café</p>
es: <p>Conferencia <a href="https://gluecksspielsucht-selbsthilfe.de/2024/09/02/charge-back-von-gluecksspielverlusten-der-einstieg-zum-ausstieg-die-praesentation-vom-01-09-2024-im-fags-online-cafe/" target="_blank" rel="noopener">«Recuperar las pérdidas del juego: el primer paso para salir adelante»</a> en el café online de la FAGS</p>

# Anwalt In Den Medien 4 0 Item:::4 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://dldnews.com/" target="_blank" rel="noopener">DLD Munich 2024</a></p>
es: <p>Participación en <a href="https://dldnews.com/" target="_blank" rel="noopener">el DLD Múnich 2024</a></p>

# Anwalt In Den Medien 4 0 Item:::5 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://www.mcttp.de/" target="_blank" rel="noopener">MCTTP Munich Cyber Tactics, Techniques &amp; Procedures 2023</a></p>
es: <p>Participación en el <a href="https://www.mcttp.de/" target="_blank" rel="noopener">MCTTP Munich Cyber Tactics, Techniques & Procedures 2023</a></p>

# Anwalt In Den Medien 4 0 Item:::6 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der Mitgliederversammlung 2022 des Fachverbandes Glücksspielsucht e.V.</p>
es: <p>Participación en la asamblea general de 2022 de la Asociación Alemana para la Adicción al Juego (Fachverband Glücksspielsucht eV).</p>

# Anwalt In Den Medien 4 0 Item:::7 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://www.gluecksspielsucht.de/index.php?article_id=94" target="_blank" rel="noopener">Wissenschaftlichen Tagung des Fachverbandes Glücksspielsucht e.V.</a></p>
es: <p>Participación en la <a href="https://www.gluecksspielsucht.de/index.php?article_id=94" target="_blank" rel="noopener">conferencia científica de la Asociación Alemana contra la Adicción al Juego (Fachverband Glücksspielsucht eV)</a></p>

# Anwalt In Den Medien 4 0 Item:::8 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://www.bitsandpretzels.com/" target="_blank" rel="noopener">Bits &amp; Pretzels 2022</a></p>
es: <p>Participación en <a href="https://www.bitsandpretzels.com/" target="_blank" rel="noopener">Bits & Pretzels 2022</a></p>

# Anwalt In Den Medien 4 0 Item:::9 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme am <a href="https://www.ruw-fachkonferenzen.de/" target="_blank" rel="noopener">8. Deutscher Glücksspielrechtstag</a></p>
es: <p>Participación en el <a href="https://www.ruw-fachkonferenzen.de/" target="_blank" rel="noopener">8º Día de la Ley del Juego en Alemania</a></p>

# Anwalt In Den Medien 4 0 Item:::10 In:::Den:::Medien:::Text:::4
source: <p><strong>Referent zum Glücksspielrecht</strong> im Landesamt für Soziales, Jugend und Versorgung RLP in Mainz</p>
es: <p><strong>Asesor en materia de derecho del juego</strong> en la Oficina Estatal de Asuntos Sociales, Juventud y Bienestar de Renania-Palatinado en Maguncia</p>

# Anwalt In Den Medien 4 0 Item:::11 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://www.gamingingermany.com/conference-2021" target="_blank" rel="noopener">Gaming in Germany Conference</a></p>
es: <p>Participación en la <a href="https://www.gamingingermany.com/conference-2021" target="_blank" rel="noopener">Conferencia sobre el Juego en Alemania</a></p>

# Anwalt In Den Medien 4 0 Item:::12 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme am <a href="https://www.europaeischer-polizeikongress.de/" target="_blank" rel="noopener">24. Europäischen Polizeikongress</a></p>
es: <p>Participación en el <a href="https://www.europaeischer-polizeikongress.de/" target="_blank" rel="noopener">24º Congreso Europeo de Policía</a></p>
