Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-anwalte/István Cocron_Cocron Rechtsanwalt-translation-job-245_*.xliff
Languages: es

# Anwalt In Den Medien 4 0 Item:::13 In:::Den:::Medien:::Text:::4
source: <p><strong>Sachverständiger für die</strong> <a href="https://www.haufe.de/steuern/gesetzgebung-politik/steuer-auf-online-gluecksspiel_168_544820.html" target="_blank" rel="noopener">öffentliche Anhörung im Finanzausschuss des Deutschen Bundestages</a> zu dem Gesetzentwurf des Bundesrates "Entwurf eines Gesetzes zur Änderung des Rennwett- und Lotteriegesetzes und der Ausführungsbestimmungen zum Rennwett- und Lotteriegesetz".</p>
es: <p><strong>Perito para la</strong> <a href="https://www.haufe.de/steuern/gesetzgebung-politik/steuer-auf-online-gluecksspiel_168_544820.html" target="_blank" rel="noopener">audiencia pública en la Comisión de Finanzas del Bundestag Alemán</a> sobre el proyecto de ley del Bundesrat "Proyecto de ley por el que se modifica la Ley de Apuestas de Carreras y Loterías y las disposiciones de aplicación de la Ley de Apuestas de Carreras y Loterías".</p>

# Anwalt In Den Medien 4 0 Item:::14 In:::Den:::Medien:::Text:::4
source: <p>Online-Seminar "Online Glückspiel – Was können Betroffene in rechtlicher Hinsicht unternehmen? – Praxistipps und Erfahrungen" für den <a href="https://gluecksspielsucht-nrw.de/" target="_blank" rel="noopener">Fachverband Glücksspielsucht Nordrhein-Westfalen</a></p>
es: <p>Seminario en línea «Juegos de azar en línea: ¿Qué opciones legales tienen los afectados? – Consejos prácticos y experiencias» para la <a href="https://gluecksspielsucht-nrw.de/" target="_blank" rel="noopener">Asociación de Adicción al Juego de Renania del Norte-Westfalia.</a></p>

# Anwalt In Den Medien 4 0 Item:::15 In:::Den:::Medien:::Text:::4
source: <p>Vortrag "Wie verklagt man ein Onlinecasino?" auf der <a href="https://www.gluecksspielsucht.de/index.php?article_id=83" target="_blank" rel="noopener">32. Wissenschaftlichen Tagung des Fachverbandes Glücksspielsucht e.V.</a></p>
es: <p>Presentación "¿Cómo demandar a un casino online?" en la <a href="https://www.gluecksspielsucht.de/index.php?article_id=83" target="_blank" rel="noopener">32ª Conferencia Científica de la Asociación Alemana de Adicción al Juego (Fachverband Glücksspielsucht eV).</a></p>

# Anwalt In Den Medien 4 0 Item:::16 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme am <a href="https://www.munich-startup.de/veranstaltung/online-muc-united-hackathon/" target="_blank" rel="noopener">MUC United Hackathon</a></p>
es: <p>Participación en el <a href="https://www.munich-startup.de/veranstaltung/online-muc-united-hackathon/" target="_blank" rel="noopener">Hackathon MUC United</a></p>

# Anwalt In Den Medien 4 0 Item:::17 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme am <a href="https://berlinlegal.tech/2021/" target="_blank" rel="noopener">Berlin Legal Tech Hackathon</a></p>
es: <p>Participación en el <a href="https://berlinlegal.tech/2021/" target="_blank" rel="noopener">Legal Tech Hackathon de Berlín</a></p>

# Anwalt In Den Medien 4 0 Item:::18 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme an der <a href="https://www.gpec.de/" target="_blank" rel="noopener">General Police Equipment Exhibition &amp; Conference</a></p>
es: <p>Participación en la <a href="https://www.gpec.de/" target="_blank" rel="noopener">Exposición y Conferencia de Equipamiento General de la Policía</a></p>

# Anwalt In Den Medien 4 0 Item:::19 In:::Den:::Medien:::Text:::4
source: <p>Teilnahme am <a href="https://www.europaeischer-polizeikongress.de/" target="_blank" rel="noopener">Europäischen Polizeikongress</a></p>
es: <p>Participación en el <a href="https://www.europaeischer-polizeikongress.de/" target="_blank" rel="noopener">Congreso Europeo de Policía</a></p>

# Anwalt Mitgliedschaften 0 Item:::0 Mitgliedschaften:::Tooltip:::Text
source: Arbeitsgemeinschaft Erbrecht des Deutschen Anwaltsvereins
es: Grupo De Trabajo Sobre Derecho Sucesorio Del Colegio De Abogados De Alemania

# Anwalt Mitgliedschaften 0 Item:::1 Mitgliedschaften:::Tooltip:::Text
source: Arbeitsgemeinschaft Bank- und Kapitalmarktrecht des Deutschen Anwaltsvereins
es: Grupo De Trabajo Sobre Derecho Bancario Y De Los Mercados De Capitales Del Colegio De Abogados De Alemania

# Anwalt Mitgliedschaften 0 Item:::2 Mitgliedschaften:::Tooltip:::Text
source: Münchener Anwaltsverein
es: Colegio De Abogados De Múnich

# Anwalt Mitgliedschaften 0 Item:::3 Mitgliedschaften:::Tooltip:::Text
source: Deutscher Anwaltsverein
es: Colegio De Abogados De Alemania

# Anwalt Mitgliedschaften 0 Item:::4 Mitgliedschaften:::Tooltip:::Text
source: Interessengemeinschaft Deutscher Strafverteidiger vor dem Internationalen Strafgerichtshof
es: Asociación De Abogados Penalistas Alemanes Ante La Corte Penal Internacional

# Anwalt Mitgliedschaften 0 Item:::5 Mitgliedschaften:::Tooltip:::Text
source: Europäische Anwaltskooperation
es: Cooperación Europea De Abogados

# Anwalt Mitgliedschaften 0 Item:::6 Mitgliedschaften:::Tooltip:::Text
source: Magischer Zirkel Deutschland
es: Círculo Mágico De Alemania

# Anwalt Mitgliedschaften 0 Item:::7 Mitgliedschaften:::Tooltip:::Text
source: Reporter ohne Grenzen
es: Reporteros sin fronteras

# Anwalt Mitgliedschaften 0 Item:::8 Mitgliedschaften:::Tooltip:::Text
source: Fachverband Glücksspielsucht e. V.
es: Asociación Alemana Para La Adicción Al Juego (fachverband Glücksspielsucht E. V.)

# Anwalt Mitgliedschaften 0 Item:::9 Mitgliedschaften:::Tooltip:::Text
source: Legal Tech Verband Deutschland e.V.
es: Asociación De Tecnología Legal De Alemania Ev

# Anwalt Mitgliedschaften 0 Item:::10 Mitgliedschaften:::Tooltip:::Text
source: Deutsch-Österreichische Juristenvereinigung e.V.
es: Asociación de Abogados Germano-Austríacos

# Anwalt Schwerpunkte 0 Item:::0 Schwerpunkte:::Bullet
source: Glücksspielrecht
es: Ley De Juegos De Azar

# Anwalt Schwerpunkte 0 Item:::2 Schwerpunkte:::Bullet
source: Cryptocurrencies &amp; Blockchain
es: Criptomonedas y blockchain

# Anwalt Schwerpunkte 0 Item:::3 Schwerpunkte:::Bullet
source: Bank- und Kapitalmarktrecht
es: Derecho bancario y de los mercados de capitales

# Anwalt Schwerpunkte 0 Item:::4 Schwerpunkte:::Bullet
source: Verbraucherrecht / Massenschäden
es: Derecho Del Consumidor / Agravios Masivos

# Anwalt Schwerpunkte 0 Item:::5 Schwerpunkte:::Bullet
source: internationale Zwangsvollstreckung
es: cumplimiento internacional

# Anwalt Seminare Fortbildung 0 Item:::0 Seminare:::Text
source: 2024 Fachanwaltskurs Erbrecht
es: Curso De Abogado Especialista En Derecho Sucesorio 2024

# Anwalt Seminare Fortbildung 0 Item:::1 Seminare:::Text
source: RVG professionell 4. Quartal 2016 - Vergütungsvereinbarungen: Formvorschriften, Inhaltliche Gestaltung, Kostenerstattung
es: RVG Professional 4.º Trimestre De 2016 - Acuerdos De Honorarios: Requisitos Formales, Contenido Y Reembolso De Costos

# Anwalt Seminare Fortbildung 0 Item:::2 Seminare:::Text
source: Teilnahmebescheinigung – 11. Tag des Bank- und Kapitalmarktrechts
es: Certificado de asistencia – XI Jornada de Derecho Bancario y del Mercado de Capitales

# Anwalt Seminare Fortbildung 0 Item:::3 Seminare:::Text
source: Fachkundenachweis - EU Datenschutzgrundverordnung
es: Certificado De Competencia - Reglamento General De Protección De Datos De La UE

# Anwalt Seminare Fortbildung 0 Item:::4 Seminare:::Text
source: Teilnahmebestätigung - Gebärdensprachseminar DGS I
es: Certificado De Participación - Seminario De Lengua De Signos Alemana (DGS) I

# Anwalt Seminare Fortbildung 0 Item:::5 Seminare:::Text
source: Prüfungsnachweis - Kryptographie-Practitioner
es: Certificado De Finalización - Profesional En Criptografía

# Anwalt Seminare Fortbildung 0 Item:::6 Seminare:::Text
source: Teilnahme an der Konferenz "Blockchain" vom Münchner Kreis
es: Participación En La Conferencia "blockchain" Del Círculo De Múnich

# Anwalt Seminare Fortbildung 0 Item:::7 Seminare:::Text
source: Teilnahme an der BaFin-Tech 2018
es: Participación En Bafin-tech 2018

# Anwalt Seminare Fortbildung 0 Item:::8 Seminare:::Text
source: Teilnahme am Workshop "Blockchain – next digital Disruption?"
es: Participación en el taller “Blockchain – ¿la próxima disrupción digital?”

# Anwalt Subheading
source: Rechtsanwalt
es: Abogado

# Anwalt Werdegang 0 Item:::0 Werdegang:::Text
source: Gründung von CR Cocron Rechtsanwälte
es: Fundación De CR Cocron Abogados

# Anwalt Werdegang 0 Item:::1 Werdegang:::Text
source: Partner der Kanzlei CLLB Rechtsanwälte
es: Socios Del Despacho De Abogados CLLB Rechtsanwälte

# Anwalt Werdegang 0 Item:::2 Werdegang:::Text
source: Studium der Kunstgeschichte an der LMU München. Abschluss: Bachelor of Arts (B.A.) 2021
es: Estudió Historia Del Arte En La LMU De Múnich. Licenciatura En Artes (BA) 2021.

# Anwalt Werdegang 0 Item:::3 Werdegang:::Jahr
source: seit 01/2017
es: desde 01/2017

# Anwalt Werdegang 0 Item:::3 Werdegang:::Text
source: Zugelassener Berater beim Bundesamt für Wirtschaft und Ausfuhrkontrolle
es: Consultor autorizado de la Oficina Federal de Asuntos Económicos y Control de Exportaciones

# Anwalt Werdegang 0 Item:::4 Werdegang:::Text
source: Mitglied bei Reporter ohne Grenzen
es: Miembro de Reporteros Sin Fronteras

# Anwalt Werdegang 0 Item:::5 Werdegang:::Text
source: Selbständiger Rechtsanwalt in München
es: Abogado Autónomo En Múnich

# Anwalt Werdegang 0 Item:::6 Werdegang:::Text
source: Rechtsanwalt in München und Geschäftsführer einer Prozessfinanzierungsgesellschaft
es: Abogado En Múnich Y Director General De Una Empresa De Financiación De Litigios.

# Anwalt Werdegang 0 Item:::7 Werdegang:::Text
source: Zweites Staatsexamen
es: Segundo Examen Estatal

# Anwalt Werdegang 0 Item:::8 Werdegang:::Text
source: Rechtsanwalt Eschenweck, München
es: Abogado Eschenweck, Múnich

# Anwalt Werdegang 0 Item:::9 Werdegang:::Text
source: Erstes Staatsexamen
es: Primer Examen Estatal

# Anwalt Werdegang 0 Item:::10 Werdegang:::Text
source: Studium der Rechtswissenschaften in Augsburg & München
es: Estudió Derecho En Augsburgo Y Múnich.

# In Den Medien Accordion Ueberschrift 1
source: Presseartikel
es: Artículo De Prensa

# In Den Medien Accordion Ueberschrift 2
source: Interviews
es: Entrevistas

# In Den Medien Accordion Ueberschrift 3
source: Aufsätze
es: Ensayos

# In Den Medien Accordion Ueberschrift 4
source: Messen/Konferenzen­/­Seminare
es: Ferias Comerciales/conferencias/seminarios
