Repository: adeehilman/pythoon-translate-xliff
Catalog: output/Rechtsgebiete/Cybercrime &amp; IT-Strafrecht BACKUP_Cocron Rechtsanwalt-translation-job-436_*.xliff
Languages: es

# Paragraph
source: Der Missbrauch von Online-Banking und Kreditkarten gehört zu den häufigsten und gefährlichsten Formen der Cyberkriminalität. Kriminelle nutzen ausgeklügelte Methoden, um Zugriff auf Konten zu erhalten, finanzielle Transaktionen zu manipulieren oder Kreditkartendaten zu stehlen. Die Folgen für Betroffene sind oft dramatisch: finanzielle Verluste, gestohlene Identitäten und langwierige Wiederherstellungsprozesse.
es: El uso indebido de la banca online y las tarjetas de crédito es una de las formas más frecuentes y peligrosas de ciberdelincuencia. Los delincuentes utilizan métodos sofisticados para acceder a cuentas, manipular transacciones financieras o robar datos de tarjetas de crédito. Las consecuencias para las víctimas suelen ser dramáticas: pérdidas económicas, robo de identidad y largos procesos de recuperación.

# Heading (H3)
source: Wie funktioniert Online-Banking-Betrug?
es: ¿Cómo funciona el fraude bancario online?

# Paragraph
source: Betrüger versuchen, sensible Zugangsdaten für Online-Banking-Konten zu stehlen. Dies geschieht oft über Phishing-Mails, in denen Opfer dazu aufgefordert werden, sich auf einer gefälschten Bank-Website einzuloggen. Auch durch <strong class="cr-text-highlight">Keylogger</strong> oder <strong class="cr-text-highlight">Man-in-the-Middle-Angriffe </strong>gelingt es Tätern, Anmeldedaten und Transaktionscodes abzufangen.
es: Los estafadores intentan robar datos de acceso confidenciales para cuentas bancarias online. Esto suele hacerse mediante correos electrónicos de phishing, en los que se pide a las víctimas que inicien sesión en una página web bancaria falsa. Los delincuentes también consiguen interceptar datos de inicio de sesión y códigos de transacción mediante <strong class="cr-text-highlight">keyloggers</strong> o <strong class="cr-text-highlight">ataques man-in-the-middle</strong>.

# Paragraph
source: Ein weiteres häufiges Szenario ist die Manipulation von Überweisungen. Hierbei leiten die Täter Zahlungen unbemerkt auf ihre eigenen Konten um. Besonders gefährlich sind Angriffe, bei denen Sicherheitslücken in Banking-Apps oder Zwei-Faktor-Authentifizierung ausgenutzt werden.
es: Otro escenario frecuente es la manipulación de transferencias. En este caso, los delincuentes desvían los pagos a sus propias cuentas sin que nadie se dé cuenta. Son especialmente peligrosos los ataques que aprovechan las brechas de seguridad de las aplicaciones bancarias o la autenticación de dos factores.

# Heading (H3)
source: Kreditkartenmissbrauch: Ein wachsendes Problem
es: Uso indebido de tarjetas de crédito: un problema creciente

# Paragraph
source: Kreditkartenmissbrauch erfolgt häufig über gestohlene Kartendaten, die aus gehackten Online-Shops, durch Phishing oder durch unsichere Zahlungen in öffentlichen Netzwerken stammen. Betrüger verwenden diese Daten, um online einzukaufen, Geld abzuheben oder illegale Dienstleistungen zu bezahlen.
es: El uso fraudulento de tarjetas de crédito suele producirse mediante datos de tarjetas robados, que proceden de tiendas online pirateadas, de phishing o de pagos inseguros en redes públicas. Los estafadores utilizan estos datos para comprar online, retirar dinero o pagar servicios ilegales.

# Paragraph
source: Ein weiteres Szenario ist der sogenannte <strong class="cr-text-highlight">Carding-Betrug</strong>, bei dem Täter Kreditkartendaten testen, indem sie kleine, oft unauffällige Beträge abbuchen. Wenn die Transaktion erfolgreich ist, werden größere Summen belastet.
es: Otro escenario es el denominado <strong class="cr-text-highlight">fraude con tarjetas</strong>, en el que los delincuentes prueban los datos de las tarjetas de crédito realizando pequeños cargos, a menudo discretos. Si la transacción tiene éxito, se cargan cantidades mayores.

# Heading (H3)
source: Typische Folgen von Online-Banking-Betrug und Kreditkartenmissbrauch
es: Consecuencias típicas del fraude bancario online y del uso indebido de tarjetas de crédito

# Paragraph
source: Die Konsequenzen dieser Betrugsarten sind vielfältig:
es: Las consecuencias de estos tipos de fraude son múltiples:

# Heading (H3)
source: Warnsignale, die Sie beachten sollten:
es: Señales de alerta a las que debe prestar atención:

# Heading (H3)
source: Wie schützen Sie sich vor solchen Angriffen?
es: ¿Cómo se protege contra este tipo de ataques?

# Paragraph
source: Die Prävention von Online-Banking-Betrug und Kreditkartenmissbrauch erfordert ein hohes Maß an Wachsamkeit und technischer Sicherheit. Doch selbst bei aller Vorsicht können Kriminelle erfolgreich sein. Wichtig ist es daher, schnell zu reagieren, wenn ein Betrugsfall festgestellt wird.
es: La prevención del fraude bancario online y del uso indebido de tarjetas de crédito requiere un alto grado de vigilancia y seguridad técnica. Sin embargo, incluso con todas las precauciones, los delincuentes pueden tener éxito. Por lo tanto, es importante reaccionar rápidamente cuando se detecta un caso de fraude.

# Paragraph
source: Mit einer klaren Strategie können Sie finanzielle Schäden minimieren und Ihre Rechte verteidigen. Wenn Sie betroffen sind, stehen wir Ihnen zur Seite, um den Schaden zu analysieren und rechtliche Schritte einzuleiten.
es: Con una estrategia clara, puede minimizar los daños financieros y defender sus derechos. Si se ve afectado, le ayudaremos a analizar los daños y a emprender acciones legales.

# Heading (H2)
source: Unsere Unterstützung bei Cybercrime
es: Nuestra asistencia en materia de ciberdelincuencia

# Paragraph
source: Unsere Kanzlei bietet umfassende rechtliche Beratung und Vertretung in allen Bereichen der Cyberkriminalität. Dabei gehen wir individuell auf Ihre Situation ein und unterstützen Sie bei der Durchsetzung Ihrer Ansprüche.
es: Nuestro bufete ofrece asesoramiento jurídico integral y representación en todos los ámbitos de la ciberdelincuencia. Nos ocupamos de su situación de forma individualizada y le ayudamos a hacer valer sus derechos.

# Heading (H2)
source: FAQs
es: Preguntas frecuentes

# Paragraph
source: Ja, oft handelt es sich um internationale Täter. Doch mit unserer Expertise und Partnernetzwerken im Bereich IT-Forensik und Strafrecht erhöhen wir die Erfolgschancen deutlich.
es: Sí, a menudo se trata de delincuentes internacionales. Sin embargo, gracias a nuestra experiencia y a nuestras redes de socios en el ámbito de la informática forense y el derecho penal, aumentamos considerablemente las posibilidades de éxito.

# Paragraph
source: Das hängt von den Umständen ab. Banken haften oft, wenn sie ihre Sicherheitsvorkehrungen nicht ausreichend kommuniziert haben.
es: Depende de las circunstancias. Los bancos suelen ser responsables si no han comunicado adecuadamente sus medidas de seguridad.

# Paragraph
source: Die Dauer variiert je nach Fall. Bei komplexen Angriffen kann es Monate dauern, einfache Fälle lassen sich oft schneller lösen.
es: La duración varía según el caso. Los ataques complejos pueden tardar meses, mientras que los casos sencillos suelen resolverse más rápidamente.

# Paragraph
source: Handeln Sie sofort, indem Sie Ihre Bank, die Schufa und relevante Behörden informieren. Wir unterstützen Sie dabei, unrechtmäßige Forderungen abzuwehren, Ihre Identität zu schützen und Schadensersatzansprüche geltend zu machen.
es: Actúe de inmediato informando a su banco, a la Schufa y a las autoridades pertinentes. Le ayudaremos a defenderse de reclamaciones ilegítimas, a proteger su identidad y a reclamar una indemnización por daños y perjuicios.

# Paragraph
source: Nutzen Sie aktuelle Sicherheitssoftware, aktivieren Sie Zwei-Faktor-Authentifizierung und ändern Sie Passwörter regelmäßig. Präventive Maßnahmen wie Schulungen und Sicherheitsanalysen können helfen, Risiken frühzeitig zu erkennen. Unsere Kanzlei bietet zudem individuelle Beratungen zur Prävention an.
es: Utilice software de seguridad actualizado, active la autenticación de dos factores y cambie las contraseñas con regularidad. Las medidas preventivas, como la formación y los análisis de seguridad, pueden ayudar a detectar los riesgos de forma temprana. Nuestro bufete también ofrece asesoramiento personalizado sobre prevención.

# Paragraph
source: Die Kosten für rechtliche Schritte bei Cybercrime hängen von verschiedenen Faktoren ab. In vielen Fällen müssen die Betroffenen die anfänglichen Kosten selbst tragen, wie beispielsweise die Gebühren für die Rechtsberatung oder die Kosten für IT-Forensiker. Sollten jedoch Schadensersatzansprüche erfolgreich durchgesetzt werden, können diese Kosten im Rahmen der Klage oder außergerichtlichen Einigung vom Täter oder einer haftbaren Partei (z. B. Plattformbetreiber) zurückgefordert werden. Zudem kann eine vorhandene Rechtsschutzversicherung je nach Vertragsbedingungen die Kosten übernehmen. Wir prüfen für Sie individuell, welche Möglichkeiten bestehen, um die Kosten zu minimieren.
es: Los costes de las acciones legales en caso de ciberdelitos dependen de varios factores. En muchos casos, las víctimas deben asumir los costes iniciales, como los honorarios de los abogados o los costes de los peritos informáticos. Sin embargo, si se consiguen indemnizaciones por daños y perjuicios, estos costes pueden reclamarse al autor del delito o a la parte responsable (por ejemplo, el operador de la plataforma) en el marco de la demanda o de un acuerdo extrajudicial. Además, dependiendo de las condiciones del contrato, un seguro de protección jurídica existente puede cubrir los costes. Comprobamos individualmente qué posibilidades existen para minimizar los costes.

# Paragraph
source: Sichern Sie alle Beweise wie Rechnungen, Bestellbestätigungen und Nachrichtenverläufe. Erstatten Sie Anzeige bei der Polizei und kontaktieren Sie Ihre Bank, um eine Rückbuchung zu prüfen. Lassen Sie sich zudem rechtlich beraten, um Ansprüche geltend zu machen.
es: Guarde todas las pruebas, como facturas, confirmaciones de pedidos e historiales de mensajes. Denuncie el caso a la policía y póngase en contacto con su banco para comprobar si es posible realizar una devolución. Además, solicite asesoramiento legal para hacer valer sus derechos.

# Paragraph
source: Melden Sie den Vorfall sofort Ihrer Bank, der Schufa und den zuständigen Behörden. Erstatten Sie Anzeige bei der Polizei und lassen Sie unberechtigte Forderungen durch einen Anwalt abwehren.
es: Notifique inmediatamente el incidente a su banco, a la Schufa (agencia de crédito) y a las autoridades competentes. Presente una denuncia ante la policía y solicite a un abogado que rechace las reclamaciones injustificadas.

# Paragraph
source: Besonders gefährdet sind Zugangsdaten wie Passwörter, Bank- und Kreditkartendaten sowie vertrauliche Informationen wie E-Mails und Dokumente, die unverschlüsselt übertragen werden.
es: Los datos de acceso, como contraseñas, datos bancarios y de tarjetas de crédito, así como información confidencial, como correos electrónicos y documentos, que se transmiten sin cifrar, están especialmente en peligro.

# Paragraph
source: Die Haftung hängt von den Umständen ab. Wenn Sie grob fahrlässig gehandelt haben, etwa durch Weitergabe Ihrer TAN oder PIN, könnte die Bank Sie haftbar machen. Andernfalls haftet oft die Bank, wenn sie Sicherheitslücken in ihrem System hatte.
es: La responsabilidad depende de las circunstancias. Si ha actuado con negligencia grave, por ejemplo, al revelar su TAN o PIN, el banco podría considerarle responsable. De lo contrario, a menudo es el banco el responsable si ha habido fallos de seguridad en su sistema.

# Paragraph
source: Melden Sie den Vorfall sofort Ihrer Bank und lassen Sie die Karte sperren. Überprüfen Sie Ihre Kontoauszüge auf weitere unberechtigte Abbuchungen und erstatten Sie Anzeige bei der Polizei. Ein Anwalt kann Ihnen helfen, Ansprüche gegenüber der Bank oder anderen Beteiligten durchzusetzen.
es: Notifique inmediatamente el incidente a su banco y bloquee la tarjeta. Compruebe sus extractos bancarios para ver si hay más cargos no autorizados y presente una denuncia ante la policía. Un abogado puede ayudarle a hacer valer sus derechos frente al banco u otras partes implicadas.
