Repository: adeehilman/pythoon-translate-xliff
Catalog: output/Rechtsgebiete/Rechtsanwalt für Erbrecht - Ihre Kanzlei für_Cocron Rechtsanwalt-translation-job-442_*.xliff
Languages: es

# title
source: Rechtsanwalt für Erbrecht - Ihre Kanzlei für Pflichtteile, Testament und mehr
es: Abogado especializado en derecho sucesorio: su bufete para legítimas, testamentos y más

# Rank Math Title
source: Erbrecht: Ihre Rechte und Pflichten
es: Derecho sucesorio: sus derechos y obligaciones

# Rank Math Description
source: Erbrecht: Erbauseinandersetzung, Auskunft, Testament, Pflichtteil, Erbschein, Erbenhaftung. Cocron Rechtsanwälte unterstützen Sie bei der Vermögensnachfolge.
es: Derecho sucesorio: partición de la herencia, información, testamento, legítima, certificado sucesorio, responsabilidad de los herederos. Cocron Rechtsanwälte le asesora en materia de sucesión patrimonial.

# Rank Math Focus Keyword
source: Erbrecht
es: derecho sucesorio

# Subheading Fallseite
source: Vertrauen Sie auf unsere Expertise in allen Fragen des Erbrechts
es: Confíe en nuestra experiencia en todas las cuestiones relacionadas con el derecho sucesorio.

# Subheading Text Fuer Navigation
source: Wir helfen Ihnen bei der Durchsetzung von Pflichtteilsansprüchen und mehr.
es: Le ayudamos a hacer valer sus derechos a la legítima y mucho más.

# Heading (H2)
source: Wir unterstützen Sie in allen Belangen des Erbrechts
es: Le asesoramos en todos los aspectos relacionados con el derecho sucesorio.

# Paragraph
source: Das Erbrecht regelt die Vermögensnachfolge und kann komplex und emotional belastend sein. Die Nachlassplanung betrifft viele Aspekte, wie die Absicherung der Familie, die Wahrung des Familienfriedens und die gerechte Verteilung des Vermögens. Fehlende oder unklare Regelungen führen oft zu Streitigkeiten unter den Erben. Um solche Konflikte zu vermeiden und die Nachfolge klar zu regeln, ist eine fundierte Rechtsberatung unerlässlich.
es: El derecho sucesorio regula la sucesión patrimonial y puede resultar complejo y emocionalmente agotador. La planificación sucesoria afecta a muchos aspectos, como la seguridad de la familia, el mantenimiento de la paz familiar y la distribución equitativa del patrimonio. La falta de regulaciones o la ambigüedad de las mismas suelen dar lugar a disputas entre los herederos. Para evitar este tipo de conflictos y regular claramente la sucesión, es imprescindible contar con un asesoramiento jurídico sólido.

# Heading (H2)
source: In diesen Teilgebieten helfen wir Ihnen
es: En estas áreas le ayudamos

# Heading (H2)
source: Durchsetzung von Pflichtteilsansprüchen
es: Ejecución de derechos a la legítima

# Paragraph
source: Die Pflichtteilsregelung ist ein zentraler Bestandteil des Erbrechts und stellt sicher, <strong class="cr-text-highlight">dass nahe Angehörige, die im Testament übergangen wurden, nicht völlig enterbt werden können.</strong> Um den Pflichtteil durchzusetzen, ist eine genaue Kenntnis der gesetzlichen Bestimmungen und eine sorgfältige Vorbereitung notwendig.
es: La regulación de la legítima es un componente central del derecho sucesorio y garantiza <strong class="cr-text-highlight">que los familiares cercanos que no hayan sido incluidos en el testamento no puedan ser desheredados por completo.</strong> Para hacer valer la legítima, es necesario conocer con exactitud las disposiciones legales y prepararse minuciosamente.

# Heading (H3)
source: Anspruchsberechtigte für den Pflichtteil haben:
es: Tienen derecho a la legítima:

# Alt Text
source: Nahaufnahme eines Gesetzestextes, in dem der Paragraph über Pflichtteilsberechtigte gelb markiert ist, mit einer Brille im Vordergrund.
es: Primer plano de un texto legal en el que el párrafo sobre los herederos forzosos está marcado en amarillo, con unas gafas en primer plano.

# Heading (H3)
source: Berechnung des Pflichtteils:
es: Cálculo de la legítima:

# Paragraph
source: Der Pflichtteil beträgt die Hälfte des gesetzlichen Erbteils und basiert auf dem gesamten Nachlasswert. Das bedeutet, dass die Berechnung des Pflichtteils auf dem gesamten Vermögen des Erblassers erfolgt, einschließlich aller Vermögenswerte und Schulden.
es: La legítima asciende a la mitad de la herencia legal y se basa en el valor total de la herencia. Esto significa que el cálculo de la legítima se realiza sobre la base del patrimonio total del testador, incluidos todos los activos y deudas.

# Heading (H3)
source: Schritte zur Durchsetzung des Pflichtteils:
es: Pasos para hacer valer la legítima:

# Heading (H3)
source: Wichtige Hinweise zur Pflichtteilsdurchsetzung
es: Indicaciones importantes sobre el ejercicio del derecho a la legítima

# Paragraph
source: Eine frühzeitige Beratung durch einen spezialisierten Anwalt kann helfen, Ihre Ansprüche effektiv durchzusetzen und juristische Fallstricke zu vermeiden.
es: El asesoramiento temprano de un abogado especializado puede ayudarle a hacer valer sus derechos de manera eficaz y a evitar escollos legales.

# Heading (H2)
source: Erbscheinsbeantragung
es: Solicitud de certificado sucesorio

# Paragraph
source: Ein Erbschein ist oft erforderlich, um sich als rechtmäßiger Erbe auszuweisen und auf das Erbe zugreifen zu können. Die Beantragung erfolgt beim zuständigen Nachlassgericht. Notwendig sind Nachweise über das Erbrecht, wie das Testament oder die gesetzliche Erbfolge.
es: A menudo se requiere un certificado de herencia para identificarse como heredero legítimo y poder acceder a la herencia. La solicitud se presenta ante el tribunal sucesorio competente. Es necesario presentar pruebas del derecho de sucesión, como el testamento o la sucesión legal.

# Heading (H3)
source: Warum ist ein Erbschein wichtig?
es: ¿Por qué es importante un certificado sucesorio?

# Paragraph
source: Der Erbschein dient als offizieller Nachweis der Erbberechtigung <strong class="cr-text-highlight">und ermöglicht den Zugang zu Bankkonten, Immobilien und anderen Nachlasswerten.</strong> Ohne Erbschein können Erben Schwierigkeiten haben, ihre Rechte durchzusetzen.
es: El certificado sucesorio sirve como prueba oficial del derecho a la herencia <strong class="cr-text-highlight">y permite el acceso a cuentas bancarias, inmuebles y otros bienes de la herencia.</strong> Sin el certificado sucesorio, los herederos pueden tener dificultades para hacer valer sus derechos.

# Heading (H3)
source: Voraussetzungen für die Beantragung
es: Requisitos para la solicitud

# Paragraph
source: Um einen Erbschein erfolgreich zu beantragen, müssen bestimmte Voraussetzungen erfüllt und verschiedene Unterlagen eingereicht werden. Diese Dokumente dienen dazu, das Erbrecht eindeutig nachzuweisen und die Identität des Antragstellers zu bestätigen. Zu den erforderlichen Nachweisen gehören:
es: Para solicitar con éxito un certificado sucesorio, es necesario cumplir determinados requisitos y presentar varios documentos. Estos documentos sirven para acreditar de forma inequívoca el derecho sucesorio y confirmar la identidad del solicitante. Entre los documentos acreditativos necesarios se incluyen:

# Heading (H3)
source: Schritte zur Beantragung:
es: Pasos para solicitarlo:

# Paragraph
source: Der Prozess der Erbscheinsbeantragung umfasst mehrere wichtige Schritte, die sorgfältig befolgt werden müssen, um den Erbschein erfolgreich zu erhalten:
es: El proceso de solicitud del certificado sucesorio comprende varios pasos importantes que deben seguirse cuidadosamente para obtenerlo con éxito:

# Heading (H3)
source: Dauer und Kosten der Erbscheinsbeantragung
es: Duración y costes de la solicitud del certificado sucesorio

# Heading (H3)
source: Unterstützung bei der Erbscheinsbeantragung
es: Asistencia en la solicitud del certificado sucesorio

# Paragraph
source: Als Anwälte können wir Ihnen umfassend bei der Erbscheinsbeantragung helfen:
es: Como abogados, podemos ayudarle de forma integral en la solicitud del certificado sucesorio:

# Heading (H2)
source: Testament
es: Testamento

# Alt Text
source: Ein älteres Paar sitzt zusammen an einem Tisch, wobei der Mann ein Dokument unterschreibt und die Frau ihn liebevoll an der Schulter hält.
es: Una pareja mayor está sentada junta a una mesa, el hombre firma un documento y la mujer le abraza cariñosamente por los hombros.

# Paragraph
source: Ein Testament ermöglicht die individuelle Regelung der Vermögensnachfolge und kann Streitigkeiten unter den Erben vorbeugen. Wichtig ist die rechtssichere Formulierung und regelmäßige Überprüfung des Testaments, um sicherzustellen, dass es den aktuellen Lebensumständen und gesetzlichen Anforderungen entspricht. Änderungen in der familiären Situation oder Vermögenslage sollten stets im Testament berücksichtigt werden, um Missverständnisse und Konflikte zu vermeiden. Ein gut formuliertes Testament bietet Klarheit und Sicherheit für alle Beteiligten und gewährleistet, dass der letzte Wille des Erblassers respektiert wird.
es: Un testamento permite regular de forma individual la sucesión patrimonial y puede prevenir disputas entre los herederos. Es importante que la redacción del testamento sea jurídicamente segura y que se revise periódicamente para garantizar que se ajusta a las circunstancias vitales actuales y a los requisitos legales. Los cambios en la situación familiar o patrimonial deben tenerse siempre en cuenta en el testamento para evitar malentendidos y conflictos. Un testamento bien redactado ofrece claridad y seguridad a todas las partes implicadas y garantiza que se respeten las últimas voluntades del testador.

# Heading (H3)
source: Vorteile eines Testaments:
es: Ventajas de un testamento:

# Heading (H3)
source: Fehler bei der Testamentserstellung vermeiden
es: Evitar errores al redactar un testamento

# Paragraph
source: Ein Testament sollte klar und eindeutig formuliert sein, um Missverständnisse und rechtliche Probleme zu vermeiden. Wir empfehlen, bei Unklarheiten einen Fachanwalt hinzuzuziehen, um juristische Fehler zu vermeiden. Häufige Fehler bei der Testamentserstellung können unklare Formulierungen, fehlende Unterschriften oder das Übersehen wichtiger gesetzlicher Regelungen sein. Ein erfahrener Anwalt kann Ihnen helfen, diese Fehler zu vermeiden und sicherzustellen, dass Ihr letzter Wille eindeutig und rechtssicher dokumentiert ist.
es: Un testamento debe estar redactado de forma clara e inequívoca para evitar malentendidos y problemas legales. Recomendamos consultar a un abogado especializado en caso de dudas para evitar errores jurídicos. Los errores más frecuentes al redactar un testamento pueden ser formulaciones poco claras, firmas faltantes o pasar por alto disposiciones legales importantes. Un abogado con experiencia puede ayudarle a evitar estos errores y garantizar que sus últimas voluntades queden documentadas de forma clara y con seguridad jurídica.

# Heading (H2)
source: Download Mustervorlagen
es: Descargar plantillas modelo

# Paragraph
source: Auf unserer Download-Seite finden Sie zahlreiche Formulare und Muster, die Ihnen eine Hilfe sein sollen. Alle Vorlagen sind kostenfrei frei verwendbar. Hier ein Auszug möglicher Vorlagen:
es: En nuestra página de descargas encontrará numerosos formularios y modelos que le serán de utilidad. Todas las plantillas son de uso gratuito. A continuación le mostramos una selección de las plantillas disponibles:

# List Item
source: Testamente (verschiedene Varianten)
es: Testamentos (diferentes variantes)

# List Item
source: Berliner Testament
es: testamento berlinés

# List Item
source: Vollmacht für Erbschaft
es: Poder para la sucesión

# List Item
source: Vollmacht für Vermögenssorge
es: Poder para la administración de bienes

# List Item
source: Verfügung zur rechtlichen Betreuung
es: Decisión sobre la tutela legal

# List Item
source: Rücknahme einer Schenkung
es: Revocación de una donación

# List Item
source: Nachlassverzeichnis
es: inventario de la herencia

# List Item
source: und viele weitere
es: y muchos más

# Heading (H2)
source: FAQs
es: Preguntas frecuentes

# Paragraph
source: Der Pflichtteilsergänzungsanspruch ermöglicht es Pflichtteilsberechtigten, auch an Schenkungen teilzuhaben, die der Erblasser zu Lebzeiten vorgenommen hat, um den Pflichtteil zu verringern. Diese Schenkungen werden fiktiv in die Berechnung des Pflichtteils einbezogen, um den Pflichtteil aufzustocken.
es: El derecho a la complementación de la legítima permite a los herederos forzosos participar también en las donaciones que el testador haya realizado en vida con el fin de reducir la legítima. Estas donaciones se incluyen de forma ficticia en el cálculo de la legítima para aumentarla.

# Paragraph
source: Ein Pflichtteilsverzicht kann zu Lebzeiten des Erblassers durch notarielle Beurkundung erklärt werden. Dabei erhalten die verzichtenden Pflichtteilsberechtigten häufig eine Abfindung in Form von Geld oder Sachwerten. Dieser Verzicht ermöglicht es dem Erblasser, frei über sein Vermögen zu verfügen, ohne dass später Pflichtteilsansprüche geltend gemacht werden können.
es: La renuncia a la legítima puede declararse en vida del testador mediante escritura notarial. En este caso, los herederos forzosos que renuncian suelen recibir una indemnización en forma de dinero o bienes materiales. Esta renuncia permite al testador disponer libremente de su patrimonio sin que posteriormente se puedan reclamar derechos de legítima.

# Paragraph
source: Ein Testament kann jederzeit zu Lebzeiten des Erblassers widerrufen werden. Dies kann durch Vernichtung des alten Testaments, die Errichtung eines neuen Testaments oder eine formelle Widerrufserklärung geschehen. Es ist wichtig, dass der Widerruf eindeutig und nachweisbar erfolgt, um spätere Streitigkeiten zu vermeiden.
es: Un testamento puede revocarse en cualquier momento durante la vida del testador. Esto puede hacerse destruyendo el testamento antiguo, redactando uno nuevo o mediante una declaración formal de revocación. Es importante que la revocación sea clara y demostrable para evitar disputas posteriores.

# Paragraph
source: Ja, ein notarielles Testament kann ebenfalls widerrufen werden. Der Widerruf erfolgt entweder durch Errichtung eines neuen notariellen Testaments oder durch eine formelle Widerrufserklärung vor einem Notar. Auch hier gilt, dass der Widerruf klar und unmissverständlich sein muss.
es: Sí, un testamento notarial también puede revocarse. La revocación se realiza mediante la redacción de un nuevo testamento notarial o mediante una declaración formal de revocación ante notario. También en este caso, la revocación debe ser clara e inequívoca.

# Paragraph
source: Die Bearbeitungszeit kann mehrere Wochen bis Monate dauern. Die Kosten richten sich nach dem Nachlasswert und sind gesetzlich geregelt.
es: El tiempo de tramitación puede durar entre varias semanas y varios meses. Los costes dependen del valor de la herencia y están regulados por ley.

# Paragraph
source: Ein Testament ist eine einseitige Willenserklärung, die der Erblasser jederzeit widerrufen kann. Ein Erbvertrag hingegen ist eine bindende Vereinbarung zwischen dem Erblasser und einem oder mehreren Vertragspartnern, die nur mit Zustimmung aller Beteiligten geändert werden kann.
es: Un testamento es una declaración unilateral de voluntad que el testador puede revocar en cualquier momento. Por el contrario, un contrato sucesorio es un acuerdo vinculante entre el testador y una o varias partes contratantes, que solo puede modificarse con el consentimiento de todas las partes implicadas.

# Paragraph
source: Ein Erbvertrag kann steuerliche Vorteile und Herausforderungen mit sich bringen: Vereinbarungen im Erbvertrag, die zu Lebzeiten des Erblassers erfüllt werden, können der Schenkungssteuer unterliegen. Die im Erbvertrag festgelegten Erbteile und Vermächtnisse unterliegen der Erbschaftssteuer, weshalb eine frühzeitige steuerliche Beratung wichtig ist, um die Steuerlast zu optimieren. Zudem können Schenkungen, die innerhalb von zehn Jahren vor dem Tod des Erblassers erfolgen, bei der Berechnung des Pflichtteils berücksichtigt werden und somit steuerliche Auswirkungen haben.
es: Un contrato sucesorio puede acarrear ventajas y retos fiscales: los acuerdos del contrato sucesorio que se cumplan durante la vida del testador pueden estar sujetos al impuesto sobre donaciones. Las partes de la herencia y los legados establecidos en el contrato sucesorio están sujetos al impuesto sobre sucesiones, por lo que es importante obtener asesoramiento fiscal con antelación para optimizar la carga fiscal. Además, las donaciones realizadas en los diez años anteriores al fallecimiento del testador pueden tenerse en cuenta a la hora de calcular la legítima y, por lo tanto, tener repercusiones fiscales.

# Paragraph
source: Ja, der Pflichtteil kann entzogen werden, wenn der Pflichtteilsberechtigte schwere Verfehlungen gegen den Erblasser oder dessen nahe Angehörige begangen hat. Die Gründe für den Entzug des Pflichtteils sind im Gesetz abschließend geregelt und müssen im Testament ausführlich beschrieben werden.
es: Sí, la legítima puede ser retirada si el heredero forzoso ha cometido faltas graves contra el testador o sus familiares cercanos. Los motivos para la retirada de la legítima están regulados de forma exhaustiva en la ley y deben describirse detalladamente en el testamento.
