Repository: adeehilman/pythoon-translate-xliff
Catalog: output/Rechtsgebiete/Unternehmen &amp; digitale Vermögenswerte_Cocron Rechtsanwalt-translation-job-428_*.xliff
Languages: es

# Paragraph
source: Als spezialisierte Kanzlei für Erbrecht erarbeiten wir für Sie und Ihr Unternehmen <strong class="cr-text-highlight">individuelle Lösungen</strong> und sorgen damit für <strong class="cr-text-highlight">lang­fristige Planungs­sicherheit</strong> – damit sowohl Ihr Unter­nehmen als auch Ihre Erben geschützt sind.
es: Como bufete especializado en derecho sucesorio, elaboramos <strong class="cr-text-highlight">soluciones individuales</strong> para usted y su empresa, garantizando así una <strong class="cr-text-highlight">seguridad de planificación a largo plazo</strong>, de modo que tanto su empresa como sus herederos estén protegidos.

# Heading (H3)
source: Ihre Vorteile mit uns auf einen Blick
es: Sus ventajas con nosotros de un vistazo

# Heading (H2)
source: FAQs
es: Preguntas frecuentes

# Paragraph
source: Verstirbt ein Unternehmer ohne Testament, greift die gesetzliche Erbfolge. Diese berücksichtigt unter­nehmerische Strukturen nicht. Häufig entstehen Erben­gemein­schaften, die handlungs­unfähig sind. Das kann zu Streit, Ver­zögerungen im Geschäfts­betrieb und im schlimmsten Fall zur wirtschaftlichen Gefährdung des Unternehmens führen.
es: Si un empresario fallece sin testamento, se aplica la sucesión legal. Esta no tiene en cuenta las estructuras empresariales. A menudo se crean comunidades de herederos que son incapaces de actuar. Esto puede dar lugar a disputas, retrasos en las operaciones comerciales y, en el peor de los casos, poner en peligro la economía de la empresa.

# Paragraph
source: Krypto-Anlagen können nur vererbt werden, wenn der Zugriff technisch und rechtlich geregelt ist. Erforderlich sind klare Anweisungen zur Verwahrung von Private Keys oder Seed-Phrases sowie eine rechts­sichere Einbindung in Testament oder Nachlass­planung, um Vermögens­verluste zu vermeiden.
es: Las inversiones en criptomonedas solo pueden heredarse si el acceso está regulado técnica y legalmente. Se requieren instrucciones claras sobre la custodia de claves privadas o frases semilla, así como una integración legalmente segura en el testamento o la planificación sucesoria para evitar pérdidas patrimoniales.

# Paragraph
source: Im Erbfall erhalten nur diejenigen Zugriff auf Wallets, die über die notwendigen Zugangs­daten verfügen. Ohne doku­ment­ierte Regel­ungen können selbst berecht­igte Erben nicht auf die Ver­mögens­werte zugreifen. Eine struk­tur­ierte Vorsorge ist daher zwingend erforderlich.
es: En caso de sucesión, solo tendrán acceso a las carteras aquellos que dispongan de los datos de acceso necesarios. Sin regulaciones documentadas, ni siquiera los herederos legítimos podrán acceder a los activos. Por lo tanto, es imprescindible contar con una previsión estructurada.

# Paragraph
source: Grundsätzlich können mehrere Erben ein Unternehmen gemeinsam übernehmen. Ohne klare vertragliche Regelungen entsteht jedoch eine Erben­gemeinschaft, die Entscheidungen nur einstimmig treffen kann. Dies führt häufig zu Konflikten und blockiert den laufenden Geschäfts­betrieb erheblich.
es: En principio, varios herederos pueden hacerse cargo conjuntamente de una empresa. Sin embargo, sin unas disposiciones contractuales claras, se crea una comunidad hereditaria que solo puede tomar decisiones por unanimidad. Esto suele dar lugar a conflictos y bloquea considerablemente el funcionamiento diario de la empresa.

# Paragraph
source: Unternehmen unterliegen besonderen erb­schaft­steuer­lichen Regelungen. Zwar bestehen Begünstigungen für Betriebs­vermögen, diese greifen jedoch nur bei Einhaltung bestimmter Voraus­setzungen. Ohne Planung kann eine hohe Steuerlast entstehen, welche die Liquidität stört und den Fortbestand des Unter­nehmens gefährdet.
es: Las empresas están sujetas a normas fiscales especiales en materia de sucesiones. Aunque existen ventajas fiscales para el patrimonio empresarial, estas solo se aplican si se cumplen determinados requisitos. Sin una planificación adecuada, puede generarse una elevada carga fiscal que afecte a la liquidez y ponga en peligro la continuidad de la empresa.

# Paragraph
source: Ein Unter­nehmer­testament berücksichtigt die Besonder­heiten unter­nehmerischer Vermögens­werte. Es regelt gezielt die Nachfolge, den Übergang von Gesell­schafts­anteilen und den Ausgleich anderer Erben.
es: Un testamento empresarial tiene en cuenta las particularidades de los activos empresariales. Regula específicamente la sucesión, la transferencia de participaciones sociales y la compensación de otros herederos.

# Paragraph
source: Pflichtteils­ansprüche können das Unternehmen finanziell stark belasten. Durch frühzeitige und rechtlich zulässige Gestaltungen, etwa im Rahmen der Nachlass­planung oder durch Schenk­ungen, lassen sich Risiken minimieren und Konflikte zwischen Erben vermeiden.
es: Los derechos a la legítima pueden suponer una gran carga financiera para la empresa. Mediante una planificación temprana y legalmente admisible, por ejemplo, en el marco de la planificación sucesoria o mediante donaciones, se pueden minimizar los riesgos y evitar conflictos entre los herederos.

# Paragraph
source: Der Gesellschafts­vertrag kann maßgeblich bestimmen, ob und wie Erben Gesell­schafter werden. Nachfolge­klauseln, Zustimmungs­pflichten oder Abfindungs­regelungen haben direkte Aus­wirkungen auf die Unter­nehmens­nachfolge und müssen mit testament­arischen Regel­ungen abgestimmt sein.
es: El contrato social puede determinar de manera decisiva si los herederos se convierten en socios y de qué manera. Las cláusulas de sucesión, las obligaciones de consentimiento o las disposiciones de indemnización tienen efectos directos sobre la sucesión empresarial y deben coordinarse con las disposiciones testamentarias.

# Paragraph
source: Schenkungen zu Lebzeiten ermöglichen eine schritt­weise Vermögens­über­tragung und können steuer­liche Vorteile bieten. Gleichzeitig lassen sich Nach­folger frühzeitig einbinden.
es: Las donaciones en vida permiten una transferencia gradual del patrimonio y pueden ofrecer ventajas fiscales. Al mismo tiempo, permiten involucrar a los sucesores desde una fase temprana.

# Paragraph
source: Mit der Nach­folge­planung sollte so früh wie möglich begonnen werden. Je früher Unter­nehmer handeln, desto größer ist der Gestaltungs­spielraum.
es: La planificación de la sucesión debe iniciarse lo antes posible. Cuanto antes actúen los empresarios, mayor será el margen de maniobra.
