Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-fallkreise/Online-Coaching-Verträge Ihr Recht auf Widerruf_Cocron Rechtsanwalt-translation-job-239_*.xliff
Languages: es

# title
source: Online-Coaching-Verträge: Ihr Recht auf Widerruf und Rückerstattung
es: Contratos De Coaching Online: Tu Derecho a Cancelación Y Reembolso

# Rank Math Title
source: Online-Coaching-Verträge: Ihr Recht auf Widerruf
es: Contratos De Coaching Online: Su Derecho De Desistimiento

# Rank Math Description
source: Erfahren Sie mehr über Widerruf und Rückerstattung bei Online-Coachings. Wir unterstützen Verbraucher und Unternehmer bei der Durchsetzung ihrer Ansprüche.
es: Obtenga más información sobre la cancelación y los reembolsos de coaching en línea. Apoyamos a consumidores y empresas en el ejercicio de sus derechos.

# Rank Math Focus Keyword
source: Online-Coaching-Verträge
es: Contratos De Coaching Online

# Heading (H2)
source: Viele Verträge von Online-Coachings sind unwirksam
es: Muchos contratos de coaching online son inválidos.

# Paragraph
source: Möchten Sie Ihren Online-Coaching-Vertrag beenden? Die Lösung könnte in den Vorschriften des FernUSG zu finden sein, inbesondere § 12 FernUSG
es: ¿Desea rescindir su contrato de coaching online? La solución podría encontrarse en las disposiciones de la Ley de Venta a Distancia (FernUSG), en particular en el artículo 12 de la FernUSG.

# Paragraph
source: Unseriöse Online-Coaching-Angebote versprechen viel, liefern aber oft wenig. Der erwartete Erfolg bleibt aus, und Teilnehmer stecken in langfristigen Verträgen mit hohen Kosten fest. Das aktuelle und mittlerweile auch <strong class="cr-text-highlight">rechtskräftige Urteil des OLG Celle</strong> vom 01.03.2023 könnte Schlüssel zur erfolgreichen Vertragsauflösung bieten.
es: Las ofertas de coaching online sin escrúpulos prometen mucho, pero a menudo ofrecen poco. El éxito esperado no se materializa, y los participantes quedan atrapados en contratos a largo plazo con altos costos. La reciente <strong class="cr-text-highlight">sentencia, ahora legalmente vinculante, del Tribunal Superior Regional de Celle,</strong> del 1 de marzo de 2023, podría ofrecer una clave para rescindir con éxito estos contratos.

# Paragraph
source: Das Oberlandesgericht Celle hat in seinem wegweisenden Urteil festgestellt, dass Verträge über Online-Coaching nichtig sind, sofern der Coach oder Anbieter nicht gemäß § 12 FernUSG für Fernlehrgänge zugelassen ist. Diese Regelung betrifft sowohl Verbraucher als auch Unternehmer und macht <strong class="cr-text-highlight">zahlreiche Online-Coaching-Verträge unwirksam</strong>, mit der Folge, dass die bezahlten Beträge zurückerstattet werden müssen und eine Freistellung von etwaig ausstehenden Zahlungen verlangt werden kann.
es: En una sentencia histórica, el Tribunal Regional Superior de Celle determinó que los contratos de coaching en línea son nulos si el coach o proveedor no está autorizado para impartir cursos a distancia según el artículo 12 de la Ley de Educación a Distancia alemana (FernUSG). Esta normativa afecta tanto a consumidores como a empresas y <strong class="cr-text-highlight">invalida numerosos contratos de coaching en línea</strong> , lo que implica la obligación de reembolsar los pagos ya realizados y la posibilidad de que las partes exijan una indemnización por los pagos pendientes.

# Alt Text
source: Ein Finger drückt auf eine Computertaste mit der Aufschrift „Online-Kurse“ und einem Symbol, das eine Akte mit einem Doktorhut zeigt.
es: Un dedo presiona una tecla de computadora rotulada “Cursos en línea” y que tiene un símbolo que representa un archivo con una tapa de doctorado.

# Heading (H2)
source: Was besagt § 12 FernUSG?
es: ¿Qué establece el artículo 12 de la FernUSG?

# Paragraph
source: Gemäß dem Fernunterrichtsschutzgesetz § 12 "Zulassung von Fernlehrgängen" müssen Fernlehrgänge zugelassen sein. [...] Keiner Zulassung bedürfen Fernlehrgänge, die ausschließlich der Freizeitgestaltung oder Unterhaltung dienen.
es: Según el Artículo 12 de la Ley de Protección de la Educación a Distancia, "Aprobación de Cursos de Educación a Distancia", estos deben ser aprobados. [...] Los cursos de educación a distancia destinados exclusivamente al ocio o entretenimiento no requieren aprobación.

# Paragraph
source: Wenn Online-Coaches keine gültige Zulassung für Fernlehrgänge haben, sind die abgeschlossenen Verträge ungültig und können somit keine Zahlungsverpflichtungen für deren Kunden, unabhängig davon, ob es sich um Verbraucher, oder Unternehmer handelt, entfalten.
es: Si los coaches online no disponen de una licencia válida para realizar cursos a distancia, los contratos celebrados no son válidos y, por tanto, no pueden crear ninguna obligación de pago para sus clientes, independientemente de que sean consumidores o empresarios.

# Heading (H2)
source: Rückerstattung für Unternehmer und Privatpersonen
es: Reembolsos para empresas y particulares

# Paragraph
source: Das Urteil des OLG Celle ist insbesondere für Unternehmer von Bedeutung. Oft haben Anbieter von Online-Coachings darauf geachtet, dass der Vertrag von Seiten der Kundinnen und Kunden nicht als Verbraucher, sondern gewerblich als Unternehmer abgeschlossen wurde. Bislang war es für Unternehmen daher schwierig, aus solchen Verträgen auszusteigen. Das rechtskräftige Urteil des OLG Celle hat nun klargestellt, dass <strong class="cr-text-highlight">auch Unternehmer durch das FernUSG geschützt</strong> sind.
es: La sentencia del Tribunal Superior Regional de Celle es especialmente significativa para las empresas. Los proveedores de coaching online solían garantizar que los clientes celebraran contratos no como consumidores, sino como empresas. Por lo tanto, hasta ahora era difícil para las empresas rescindir dichos contratos. La sentencia, jurídicamente vinculante, del Tribunal Superior Regional de Celle ha aclarado que <strong class="cr-text-highlight">las empresas también están protegidas por la Ley de Venta a Distancia (FernUSG</strong> ).

# CoCron CTA
source: Wir prüfen, ob auch Ihr Online-Coaching Vertrag unwirksam ist.
es: Comprobaremos si tu contrato de coaching online también es inválido.

# CoCron CTA
source: Kostenfreie Erstberatung sichern
es: Asegure su consulta inicial gratuita

# Heading (H2)
source: Klägerin darf Laufzeitvertrag kündigen und Rückerstattung fordern
es: El demandante tiene derecho a rescindir el contrato de duración determinada y exigir la devolución del dinero.

# Paragraph
source: Im vorliegenden Fall unterzeichnete die Klägerin einen Vertrag für ein 12-monatiges Online-Coaching zu Gebühren von mehreren tausend Euro pro Monat. Kurz nach Vertragsabschluss kündigte sie und widerrief den abgeschlossenen Vertrag. Der Anbieter stimmte dem Widerruf nicht zu und betonte, dass die Frau den Vertrag als Unternehmerin abgeschlossen habe und daher kein Widerrufsrecht bestehe. Er forderte die vollständige Zahlung der Coaching-Gebühren.
es: En este caso, la demandante firmó un contrato para un programa de coaching online de 12 meses con un coste de varios miles de euros al mes. Poco después de firmar el contrato, lo rescindió y rescindió el acuerdo. El proveedor no aceptó la rescisión, argumentando que la mujer había celebrado el contrato como propietaria de un negocio y, por lo tanto, no tenía derecho a desistimiento. Exigió el pago íntegro de los honorarios del coaching.

# Paragraph
source: Die Frau setzte sich jedoch erfolgreich zur Wehr. In erster Instanz entschied das Landgericht, dass der Anbieter schon aufgrund von Wucher keinen Anspruch auf Zahlung habe. Der Coaching-Anbieter legte Berufung ein, und der Fall landete vor dem Oberlandesgericht. Die Richter stützten ihr Urteil nicht auf die Sittenwidrigkeit des Vertrags durch Wucher, sondern auf die fehlende Zulassung für Fernlehrgänge. Da das zugrundeliegende Gesetz auch Unternehmer schütze, sei es unwesentlich, ob die Frau den Vertrag als Verbraucherin oder Unternehmerin geschlossen habe. Der Vertrag sei nichtig. Die Frau müsse keine weiteren Zahlungen leisten und könne bereits gezahlte Gebühren zurückfordern, entschied das OLG.
es: Sin embargo, la mujer se defendió con éxito. En primera instancia, el tribunal regional dictaminó que el proveedor no tenía derecho al pago debido a la usura. El proveedor de coaching apeló y el caso llegó al Tribunal Superior Regional. Los jueces basaron su fallo no en la abusividad del contrato debido a la usura, sino en la falta de acreditación del proveedor para cursos a distancia. Dado que la ley subyacente también protege a las empresas, era irrelevante si la mujer había celebrado el contrato como consumidora o empresaria. El contrato fue nulo. La mujer no estaba obligada a realizar más pagos y podía reclamar las cuotas ya pagadas, dictaminó el Tribunal Superior Regional.

# Paragraph
source: Da Coaches und Online-Unterrichtsanbieter nicht immer über die erforderliche Zulassung gemäß dem Fernunterrichtsschutzgesetz verfügen dürften, zeigt das Urteil eine Möglichkeit auf, aus Online-Coaching-Verträgen auszusteigen. Es gibt jedoch auch andere Wege, aus solchen Verträgen auszusteigen, wenn z.B. Sittenwidrigkeit, oder Wucher vorliegt.
es: Dado que los coaches y proveedores de tutoría en línea no siempre cuentan con la acreditación requerida por la Ley de Protección de la Educación a Distancia, la sentencia destaca una forma de rescindir los contratos de coaching en línea. Sin embargo, existen otras vías para rescindir dichos contratos, por ejemplo, en casos de abusividad o usura.

# Cocron/Cr Quote
source: Istvan Cocron
es: István Cocron

# Cocron/Cr Quote
source: Das wegweisende Urteil des OLG Celle bietet sowohl Verbrauchern als auch Unternehmern die Möglichkeit, aus langfristigen und oft kostspieligen Verträgen auszusteigen und bereits gezahlte Beträge zurückzufordern.
es: La sentencia histórica del Tribunal Superior Regional de Celle ofrece tanto a los consumidores como a los empresarios la posibilidad de rescindir contratos a menudo costosos y de largo plazo y de reclamar las cantidades ya pagadas.

# Heading (H2)
source: So helfen wir Ihnen bei der Vertragsauflösung
es: Así podemos ayudarte con la rescisión del contrato.

# Heading (H3)
source: Kostenlose Erstberatung
es: Consulta Inicial Gratuita

# Paragraph
source: Wir bieten eine kostenlose Erstberatung an, in der wir Ihre Situation prüfen und Ihnen die besten Optionen für die Vertragsauflösung aufzeigen. Unsere erfahrenen Rechtsanwälte stehen Ihnen zur Seite.
es: Ofrecemos una consulta inicial gratuita en la que revisaremos su situación y le mostraremos las mejores opciones para rescindir su contrato. Nuestros abogados con experiencia están aquí para ayudarle.

# Heading (H3)
source: Vertragsprüfung
es: Revisión Del Contrato

# Paragraph
source: Ist Ihr Vertrag unwirksam? Unsere Experten prüfen Ihren Coaching-Vertrag sorgfältig. Wenn der Anbieter nicht über die erforderliche Zulassung nach § 12 FernUSG verfügt, ist Ihr Vertrag möglicherweise nichtig und Sie können diesen „widerrufen“. Wir prüfen auch, ob andere Wege in Betracht gezogen werden können (z. B. Wucher, Sittenwidrigkeit, Schlechtleistung).
es: ¿Su contrato es inválido? Nuestros expertos revisarán cuidadosamente su contrato de coaching. Si el proveedor no cuenta con la autorización requerida por el artículo 12 de la Ley de Venta a Distancia (FernUSG), su contrato podría ser nulo y usted podría revocarlo. También examinaremos si existen otras vías legales disponibles (por ejemplo, usura, abusividad, cumplimiento defectuoso).

# CoCron CTA
source: Beantworten Sie nur 3 Fragen und sichern Sie sich unsere kostenfreie Erstberatung.
es: Responda sólo 3 preguntas y asegure su consulta inicial gratuita.

# CoCron CTA
source: Widerrufschancen prüfen
es: Comprueba tus posibilidades de revocación

# Heading (H2)
source: Anbieter von Online-Coaching / Fernunterricht
es: Proveedores De Coaching En Línea / Aprendizaje a Distancia

# Paragraph
source: Sie sind selbst Anbieter eines Online-Coachings, oder Angebots über Fernunterricht? Dann unterstützen wir Sie gerne bei der Beantragung der entsprechenden Lizenz nach dem FernUSG. Unbürokratisch, zuverlässig und transparent.
es: ¿Ofrece servicios de tutoría en línea o aprendizaje a distancia? Con gusto le ayudaremos a solicitar la licencia correspondiente según la Ley de Educación a Distancia (FernUSG). Sin trámites burocráticos, fiable y transparente.
