Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-seite/2/Limit violation in online gambling – Secure your_Cocron Rechtsanwalt-translation-job-223_*.xliff
Languages: es

# title
source: Limit violation in online gambling – Secure your refund now!
es: Violación de límites en juegos de azar en línea: ¡asegure su reembolso ahora!

# Rank Math Title
source: %sitename%: Limit violation in online gambling – Secure your refund now!
es: %sitename%: Violación del límite en los juegos de azar en línea: ¡asegure su reembolso ahora!

# Rank Math Description
source: Up to 10 years retroactively. High repayments already achieved. Litigation funding possible without cost risk.
es: Hasta 10 años retroactivos. Ya se han alcanzado altos niveles de reembolso. Financiación de litigios posible sin riesgo de costes.

# Rank Math Facebook Title
source: Cocron Law Firm: Your Law Firm for Consumer Rights
es: Bufete De Abogados Cocron: Su Despacho De Abogados Para Los Derechos Del Consumidor

# Rank Math Facebook Description
source: We are your competent contact for all matters relating to online gambling, inheritance law, cybercrime, consumer and business protection.
es: Somos su contacto competente para todos los asuntos relacionados con el juego en línea, el derecho de sucesiones, los delitos cibernéticos y la protección del consumidor y de las empresas.

# Rank Math Focus Keyword
source: Cocron Lawyer
es: Abogado De Cocron

# Bricks (Überschrift)
source: Limit violation in online gambling – secure your refund!
es: Límite de violación en juegos de azar en línea: ¡asegure su reembolso!

# Bricks (Rich Text)
source: <p>Monthly deposits exceeding €1,000? Lack of verification of their financial capacity by the sports betting provider?</p><p> Then you are very likely entitled to a refund of your losses.</p>
es: <p>¿Depósitos mensuales superiores a 1000 €? ¿El proveedor de apuestas deportivas no verifica su capacidad financiera?</p><p> Entonces es muy probable que tenga derecho a un reembolso de sus pérdidas.</p>

# Bricks (Einfacher Text)
source: High repayments already achieved
es: Ya se han conseguido altos reembolsos

# Bricks (Einfacher Text)
source: Numerous rulings in favor of the players
es: Numerosos fallos a favor de los jugadores

# Bricks (Einfacher Text)
source: Litigation funding without cost risk<br> Losses of €15,000.00 or more are possible.
es: Financiación de litigios sin riesgo de coste<br> Son posibles pérdidas de 15.000,00 € o más.

# Bricks (Button)
source: Free Initial Consultation
es: Consulta Inicial Gratuita

# Bricks (Block)
source: fetchpriority
es: prioridad de búsqueda

# Bricks (Block)
source: high
es: alto

# Bricks (Überschrift)
source: Why you are entitled to a refund
es: Por qué tiene derecho a un reembolso

# Bricks (Rich Text)
source: <p data-start="1264" data-end="1488">Online sports betting providers and online casinos are legally obligated to protect players.<br data-start="1360" data-end="1363" /> Particularly important: The <strong data-start="1392" data-end="1435">monthly deposit limit of €1,000</strong> and strict verification requirements for every limit increase.</p><p data-start="1490" data-end="1585"> Many providers have ignored regulations regarding deposits and deposit limits for years; in some cases, players can still make monthly deposits exceeding €1,000 without any prior check of their financial capacity. A simple credit check (e.g., with Schufa) is insufficient for this purpose. This has already been confirmed by several courts.</p><p data-start="1587" data-end="1739"> This means that <strong data-start="1603" data-end="1739">if your deposit limit was exceeded or increased without proper review, you can generally reclaim your losses.</strong></p><p data-start="1741" data-end="1839"> <strong data-start="1741" data-end="1771">Lawyer István Cocron</strong> and his team have been successfully enforcing these claims for years.</p>
es: <p data-start="1264" data-end="1488">Los proveedores de apuestas deportivas en línea y los casinos en línea están legalmente obligados a proteger a los jugadores.<br data-start="1360" data-end="1363" /> Especialmente importante: el <strong data-start="1392" data-end="1435">límite de depósito mensual de 1.000 €</strong> y los estrictos requisitos de verificación para cada aumento del límite.</p><p data-start="1490" data-end="1585"> Muchos proveedores han ignorado las regulaciones sobre depósitos y límites de depósito durante años; en algunos casos, los jugadores aún pueden realizar depósitos mensuales superiores a 1000 € sin ninguna verificación previa de su capacidad financiera. Una simple verificación de crédito (por ejemplo, con Schufa) no es suficiente para este propósito. Esto ya ha sido confirmado por varios tribunales.</p><p data-start="1587" data-end="1739"> Esto significa que <strong data-start="1603" data-end="1739">si su límite de depósito se excedió o aumentó sin una revisión adecuada, generalmente puede recuperar sus pérdidas.</strong></p><p data-start="1741" data-end="1839"> <strong data-start="1741" data-end="1771">El abogado István Cocron</strong> y su equipo llevan años haciendo valer con éxito estas reclamaciones.</p>

# Bricks (Überschrift)
source: Illegal online gambling on ZDF – our analysis
es: Juego ilegal en línea en ZDF: nuestro análisis

# Bricks (Rich Text)
source: <p>Illegal online gambling causes billions of euros in damages to unprotected players. In an investigative report by the ZDF program <strong>"frontal,"</strong> lawyer István Cocron explains why contracts with illegal providers are invalid and what <strong>claims for compensation</strong> exist.</p>
es: <p>El juego ilegal en línea causa miles de millones de euros en daños a jugadores desprotegidos. En un informe de investigación del programa <strong>"Frontal" de la ZDF,</strong> el abogado István Cocron explica por qué los contratos con proveedores ilegales son inválidos y qué <strong>reclamaciones de indemnización</strong> existen.</p>

# Bricks (Überschrift)
source: Examples of successful cases
es: Ejemplos de casos de éxito

# Bricks (Überschrift)
source: More than €60,000 refund
es: Más de 60.000 € de devolución

# Bricks (Einfacher Text)
source: Ravensburg Regional Court
es: Tribunal Regional De Ravensburg

# Bricks (Überschrift)
source: The <strong>Ravensburg Regional Court</strong> awarded the player a refund of more than €60,000 due to significant limit violations. The decisive factor was that no effective monthly deposit limit had been implemented for years, and the provider had thus violated mandatory player protection regulations.
es: El <strong>Tribunal Regional de Ravensburg</strong> concedió al jugador un reembolso de más de 60.000 € debido a importantes infracciones de límites. El factor decisivo fue que durante años no se había implementado un límite de depósito mensual efectivo, por lo que el proveedor había infringido las normas obligatorias de protección al jugador.

# Bricks (Überschrift)
source: More than €1,000 refund
es: Devolución de más de 1.000 €

# Bricks (Einfacher Text)
source: Weiden District Court
es: Tribunal De Distrito De Weiden

# Bricks (Überschrift)
source: The <strong>Weiden District Court</strong> awarded the player a refund of more than €1,000 due to a clear exceeding of the monthly €1,000 deposit limit. The decisive factor was that the provider accepted further deposits despite the lack of a limit being set, thereby violating the protective provisions of Section 6c of the Interstate Gambling Treaty 2021.
es: El <strong>Tribunal de Distrito de Weiden</strong> concedió al jugador un reembolso de más de 1000 € debido a que superó claramente el límite de depósito mensual de 1000 €. El factor decisivo fue que el proveedor aceptó más depósitos a pesar de no haber establecido un límite, infringiendo así las disposiciones de protección del artículo 6c del Tratado Interestatal de Juego de 2021.

# Bricks (Überschrift)
source: More than €5,000 refund
es: Devolución de más de 5.000 €

# Bricks (Einfacher Text)
source: Munich Regional Court I
es: Tribunal Regional De Múnich I

# Bricks (Überschrift)
source: The <strong>Munich I Regional Court</strong> awarded the player a refund of more than €5,000 due to a lack of limit checks and exceeded deposit limits. The ruling was based on the fact that the provider allowed further deposits despite the statutory €1,000 monthly limit, thereby violating Section 6c of the Interstate Gambling Treaty 2021.
es: El <strong>Tribunal Regional de Múnich I</strong> concedió al jugador un reembolso de más de 5.000 € debido a la falta de comprobación de límites y al exceso de los límites de depósito. La sentencia se basó en que el proveedor permitió más depósitos a pesar del límite mensual legal de 1.000 €, infringiendo así el artículo 6c del Tratado Interestatal de Juego de 2021.

# Bricks (Überschrift)
source: More than €54,000 refund
es: Más de 54.000 € de devolución

# Bricks (Einfacher Text)
source: Stendal Regional Court
es: Tribunal Regional De Stendal

# Bricks (Überschrift)
source: The <strong>Stendal Regional Court</strong> awarded the player a refund of more than €54,000 due to the lack of a limit and the failure to verify his financial capacity. The decisive factor was that the provider allowed deposits far exceeding the permissible €1,000 monthly limit, thereby violating the mandatory player protection regulations of the Interstate Gambling Treaty.
es: El <strong>Tribunal Regional de Stendal</strong> concedió al jugador un reembolso de más de 54.000 € debido a la falta de límite y a la falta de verificación de su capacidad financiera. El factor decisivo fue que el proveedor permitió depósitos que superaban con creces el límite mensual permitido de 1.000 €, infringiendo así las normas obligatorias de protección al jugador del Tratado Interestatal de Juego.

# Bricks (Überschrift)
source: More than €86,000 refund
es: Más de 86.000 € de devolución

# Bricks (Einfacher Text)
source: Bochum Regional Court
es: Tribunal Regional De Bochum

# Bricks (Überschrift)
source: The <strong>Bochum Regional Court</strong> <strong>awarded</strong> the player a refund of more than €86,000 due to massive limit violations and a lack of financial capacity assessment. The decisive factor was that the provider accepted deposits far exceeding the permissible €1,000 monthly limit for many months and failed to implement effective stake or loss limits or conduct a timely financial capacity assessment.
es: El <strong>Tribunal Regional de Bochum</strong> <strong>concedió</strong> al jugador un reembolso de más de 86.000 € debido a infracciones masivas de límites y a la falta de evaluación de su capacidad financiera. El factor decisivo fue que el proveedor aceptó depósitos que superaban con creces el límite mensual permitido de 1.000 € durante muchos meses y no implementó límites efectivos de apuesta o pérdida ni realizó una evaluación de su capacidad financiera a tiempo.

# Bricks (Überschrift)
source: More than €18,000 refund
es: Más de 18.000 € de reembolso

# Bricks (Einfacher Text)
source: Frankfurt Regional Court
es: Tribunal Regional De Frankfurt

# Bricks (Überschrift)
source: The <strong>Frankfurt am Main Regional Court</strong> ordered the provider to repay more than €18,000 due to the lack of a limit setting and a clear exceeding of the €1,000 monthly limit. The decisive factor was that all bets placed above the permissible limit were without legal basis and therefore must be fully refunded.
es: El <strong>Tribunal Regional de Fráncfort del Meno</strong> ordenó al proveedor reembolsar más de 18.000 € debido a la falta de un límite establecido y a una clara superación del límite mensual de 1.000 €. El factor decisivo fue que todas las apuestas realizadas por encima del límite permitido carecían de fundamento legal y, por lo tanto, debían ser reembolsadas en su totalidad.

# Bricks (Überschrift)
source: More than €53,000 refund
es: Más de 53.000 € de devolución

# Bricks (Einfacher Text)
source: Rottweil District Court
es: Tribunal De Distrito De Rottweil

# Bricks (Überschrift)
source: The <strong>Rottweil Regional Court</strong> ordered the provider to repay more than €53,000 for clearly exceeding the monthly €1,000 deposit limit. Crucially, significantly higher deposits were accepted over many months, thereby violating key player protection regulations of the Interstate Gambling Treaty.
es: El <strong>Tribunal Regional de Rottweil</strong> ordenó al proveedor reembolsar más de 53.000 € por exceder claramente el límite de depósito mensual de 1.000 €. Fundamentalmente, se aceptaron depósitos significativamente mayores durante varios meses, infringiendo así las normas clave de protección del jugador del Tratado Interestatal de Juego.

# Bricks (Überschrift)
source: More than €367,000 in refunds
es: Más de 367.000 € en reembolsos

# Bricks (Einfacher Text)
source: Higher Regional Court of Koblenz
es: Tribunal Superior Regional De Coblenza

# Bricks (Überschrift)
source: The <strong>Higher Regional Court of Koblenz</strong> upheld a claim for repayment of more than €367,000 because the provider had accepted deposits far exceeding the permissible €1,000 monthly limit for an extended period. The court clarified that violations of the maximum stake or deposit limits according to the Interstate Gambling Treaty 2012 and Section 6c of the Interstate Gambling Treaty 2021 lead to the full recovery of the excess stakes.
es: El <strong>Tribunal Superior Regional de Coblenza</strong> estimó una demanda de reembolso de más de 367.000 € debido a que el proveedor había aceptado depósitos que superaban con creces el límite mensual permitido de 1.000 € durante un período prolongado. El tribunal aclaró que el incumplimiento de los límites máximos de apuesta o depósito, según el Tratado Interestatal de Juego de 2012 y el artículo 6c del Tratado Interestatal de Juego de 2021, conlleva la recuperación íntegra del exceso de apuesta.

# Bricks (Überschrift)
source: More than €233,000 in refunds
es: Más de 233.000 € en reembolsos

# Bricks (Einfacher Text)
source: Higher Regional Court of Munich
es: Tribunal Superior Regional De Múnich

# Bricks (Überschrift)
source: The <strong>Higher Regional Court of Munich</strong> confirmed that the provider remains obligated to make repayments due to serious violations of the €1,000 monthly limit and other provisions of the Interstate Gambling Treaty; the panel considers the casino operator's appeal to be manifestly unfounded. The preliminary ruling clarifies that deposits exceeding the legal limit must be fully refunded – regardless of any objections based on EU law.
es: El <strong>Tribunal Superior Regional de Múnich</strong> confirmó que el proveedor sigue obligado a realizar reembolsos debido a graves infracciones del límite mensual de 1.000 € y otras disposiciones del Tratado Interestatal sobre el Juego. El tribunal considera que el recurso del operador del casino es manifiestamente infundado. La resolución prejudicial aclara que los depósitos que superen el límite legal deben reembolsarse íntegramente, independientemente de cualquier objeción basada en el derecho de la UE.

# Bricks (Überschrift)
source: More than €104,000 refund
es: Más de 104.000 € de reembolso

# Bricks (Einfacher Text)
source: Stuttgart Higher Regional Court
es: Tribunal Superior Regional De Stuttgart

# Bricks (Überschrift)
source: The <strong>Higher Regional Court of Stuttgart</strong> upheld a repayment order of more than €104,000 because the provider had failed to enforce the legally mandated €1,000 monthly limit for years. The court clarified that all payments exceeding this limit were made without legal basis and must be fully refunded.
es: El <strong>Tribunal Superior Regional de Stuttgart</strong> confirmó una orden de reembolso de más de 104.000 € porque el proveedor había incumplido durante años el límite mensual de 1.000 € establecido por ley. El tribunal aclaró que todos los pagos que excedían este límite se realizaron sin fundamento legal y debían ser reembolsados íntegramente.

# Bricks (Überschrift)
source: Litigation funding – Access justice without financial risk
es: Financiación de litigios: acceso a la justicia sin riesgo financiero

# Bricks (Rich Text)
source: <p>In many cases, the costs of the proceedings are covered by independent litigation funders who cooperate with our firm. <strong>This allows you to enforce your claims without having to bear any financial risk yourself.</strong></p><p> Should external financing not be possible in a particular case, we will gladly examine alternative options such as legal aid or installment payment agreements.</p><p> Please note: Proceedings against certain providers (including N1 and Pokerstars) cannot currently be undertaken by our financing partners.</p>
es: <p>En muchos casos, los costos del proceso son cubiertos por financiadores de litigios independientes que colaboran con nuestro bufete. <strong>Esto le permite hacer valer sus reclamaciones sin tener que asumir ningún riesgo financiero.</strong></p><p> Si en un caso particular no es posible obtener financiación externa, con gusto examinaremos opciones alternativas como asistencia jurídica o acuerdos de pago a plazos.</p><p> Tenga en cuenta que, en la actualidad, nuestros socios financieros no pueden llevar a cabo procedimientos contra ciertos proveedores (incluidos N1 y Pokerstars).</p>

# Bricks (Überschrift)
source: Why we are the right ones
es: Por qué somos los correctos

# Bricks (Rich Text)
source: <p>Lawyer Cocron has been representing victims of various online casino and online sports betting providers for years.</p>
es: <p>El abogado Cocron ha estado representando a víctimas de varios proveedores de casinos en línea y apuestas deportivas en línea durante años.</p>

# Bricks (Einfacher Text)
source: COMPARISONS
es: COMPARACIONES

# Bricks (Einfacher Text)
source: Clients Under Our Care
es: Clientes Bajo Nuestro Cuidado

# Bricks (Rich Text)
source: <p>specialized Lawyers. Clear Strategies. High Success Rate.</p>
es: <p>abogados Especializados. Estrategias Claras. Alta Tasa De Éxito.</p>

# Bricks (Überschrift)
source: International network for debt collection and legal services
es: Red internacional de cobro de deudas y servicios jurídicos

# Bricks (Rich Text)
source: <p>In the area of debt enforcement and other legal fields, we are currently connected with a network of competent partners in the following countries:</p>
es: <p>En el ámbito de la ejecución de deudas y otros campos legales, actualmente estamos conectados con una red de socios competentes en los siguientes países:</p>

# Bricks (Rich Text)
source: <p>Depending on the individual case, we can also extend our support to countries that are not currently listed.</p>
es: <p>Dependiendo de cada caso individual, también podemos ampliar nuestro apoyo a países que actualmente no figuran en la lista.</p>

# Bricks (Überschrift)
source: Your Rights in 3 Steps
es: Sus Derechos En 3 Pasos

# Bricks (Rich Text)
source: <p>We will review your case and enforce your claims. <strong>Feel free to take our free quick test.</strong></p><p> Once we have received all your documents, we will prepare your statement of claim within seven days. You will be kept informed of the progress of the proceedings at all times. We are always available should you have any questions.</p>
es: <p>Revisaremos su caso y haremos valer sus derechos. <strong>No dude en realizar nuestra prueba rápida gratuita.</strong></p><p> Una vez recibidos todos sus documentos, prepararemos su demanda en un plazo de siete días. Le mantendremos informado del progreso del procedimiento en todo momento. Estamos siempre disponibles para cualquier consulta.</p>

# Bricks (Überschrift)
source: We fight for your rights
es: Luchamos por tus derechos
