Repository: adeehilman/pythoon-translate-xliff
Catalog: output/*-seite/2/Recover your online casino losses – secure your_Cocron Rechtsanwalt-translation-job-224_*.xliff
Languages: es

# title
source: Recover your online casino losses – secure your chance now!
es: Recupere sus pérdidas en el casino en línea: ¡asegure su oportunidad ahora!

# Rank Math Title
source: %sitename%: Recover your online casino losses – secure your chance now!
es: %sitename%: Recupere sus pérdidas en el casino en línea: ¡asegure su oportunidad ahora!

# Rank Math Description
source: Up to 10 years retroactively. High repayments already achieved. Numerous rulings in favor of the players.
es: Hasta 10 años retroactivos. Ya se han logrado altos reembolsos. Numerosas sentencias a favor de los jugadores.

# Rank Math Facebook Title
source: Cocron Law Firm: Your Law Firm for Consumer Rights
es: Bufete De Abogados Cocron: Su Despacho De Abogados Para Los Derechos Del Consumidor

# Rank Math Facebook Description
source: We are your competent contact for all matters relating to online gambling, inheritance law, cybercrime, consumer and business protection.
es: Somos su contacto competente para todos los asuntos relacionados con el juego en línea, el derecho de sucesiones, los delitos cibernéticos y la protección del consumidor y de las empresas.

# Rank Math Focus Keyword
source: Cocron Lawyer
es: Abogado De Cocron

# Bricks (Überschrift)
source: Recover your online casino losses – secure your chance now!
es: Recupere sus pérdidas en el casino en línea: ¡asegure su oportunidad ahora!

# Bricks (Einfacher Text)
source: Up to 10 years retroactively
es: Hasta 10 años retroactivamente

# Bricks (Einfacher Text)
source: High repayments already achieved
es: Ya se han conseguido altos reembolsos

# Bricks (Einfacher Text)
source: Numerous rulings in favor of the players
es: Numerosos fallos a favor de los jugadores

# Bricks (Button)
source: Free Initial Consultation
es: Consulta Inicial Gratuita

# Bricks (Block)
source: fetchpriority
es: prioridad de búsqueda

# Bricks (Block)
source: high
es: alto

# Bricks (Überschrift)
source: Why you are entitled to a refund
es: Por qué tiene derecho a un reembolso

# Bricks (Rich Text)
source: <p>Until July 1, 2021, almost all online casinos and sports betting providers operated <strong>without a valid license</strong> in Germany – and many still do today.</p><p> This means that <strong>lawyer István Cocron can help you recover your losses.</strong></p>
es: <p>Hasta el 1 de julio de 2021, casi todos los casinos en línea y proveedores de apuestas deportivas operaban <strong>sin una licencia válida</strong> en Alemania, y muchos todavía lo hacen hoy.</p><p> Esto significa que <strong>el abogado István Cocron puede ayudarle a recuperar sus pérdidas.</strong></p>

# Bricks (Überschrift)
source: Illegal online gambling on ZDF – our analysis
es: Juego ilegal en línea en ZDF: nuestro análisis

# Bricks (Rich Text)
source: <p><span style="font-size: 1rem;">Illegal online gambling causes billions of euros in damages to unprotected players. In an investigative report by the ZDF program <strong>"frontal,"</strong> lawyer István Cocron explains why contracts with illegal providers are invalid and what <strong>claims for compensation</strong> exist.</span></p>
es: <p><span style="font-size: 1rem;">El juego ilegal en línea causa miles de millones de euros en daños a jugadores desprotegidos. En un informe de investigación del programa <strong>"Frontal" de la ZDF,</strong> el abogado István Cocron explica por qué los contratos con proveedores ilegales son inválidos y qué <strong>reclamaciones de indemnización</strong> existen.</span></p>

# Bricks (Überschrift)
source: Examples of successful cases
es: Ejemplos de casos de éxito

# Bricks (Überschrift)
source: €51,000 repayment
es: Reembolso de 51.000 €

# Bricks (Überschrift)
source: The <strong>Frankfurt am Main Regional Court</strong> has ordered the provider to repay €51,000 (Case No. 2-19 O 106/21). This ruling demonstrates that even substantial losses from illegal online gambling can be successfully recovered.
es: El <strong>Tribunal Regional de Fráncfort del Meno</strong> ha condenado al proveedor a reembolsar 51.000 € (caso n.º 2-19 O 106/21). Esta sentencia demuestra que incluso las pérdidas sustanciales derivadas del juego ilegal en línea pueden recuperarse con éxito.

# Bricks (Überschrift)
source: €44,000 refund
es: Reembolso de 44.000 €

# Bricks (Überschrift)
source: The <strong>Nuremberg-Fürth Regional Court</strong> has ordered the operator to repay €44,000 (Case No. 14 O 8780/20). The court clarified that contracts with illegal online casinos are invalid – players are entitled to a refund.
es: El <strong>Tribunal Regional de Núremberg-Fürth</strong> ha condenado al operador a reembolsar 44.000 € (caso n.º 14 O 8780/20). El tribunal aclaró que los contratos con casinos en línea ilegales son inválidos y que los jugadores tienen derecho a un reembolso.

# Bricks (Einfacher Text)
source: German Lottery and Sports Betting Ltd.
es: Lotería Alemana Y Apuestas Deportivas Ltd.

# Bricks (Überschrift)
source: €7,000 refund
es: Reembolso de 7.000 €

# Bricks (Einfacher Text)
source: Pokerstars
es: Estrellas De Póker

# Bricks (Überschrift)
source: The <strong>Mosbach Regional Court</strong> has ordered the operator to repay €7,000 (Case No. 1 O 387/20). Even smaller losses can be successfully reclaimed – the ruling strengthens the rights of all affected players.
es: El <strong>Tribunal Regional de Mosbach</strong> ha condenado al operador a reembolsar 7.000 € (Asunto n.º 1 O 387/20). Incluso pérdidas menores pueden ser recuperadas con éxito: la sentencia refuerza los derechos de todos los actores afectados.

# Bricks (Überschrift)
source: €54,769 refund
es: Reembolso de 54.769 €

# Bricks (Überschrift)
source: The <strong>Stendal Regional Court</strong> ordered the provider to repay €54,769 (Case No. 23 O 105/23).<div> The court ruled that exceeding the monthly limit of €1,000 without checking economic capacity violates the State Treaty on Gambling.</div>
es: El <strong>Tribunal Regional de Stendal</strong> ordenó al proveedor reembolsar 54.769 euros (caso nº 23 O 105/23).<div> El Tribunal considera que superar el límite mensual de 1.000 € sin comprobar la capacidad económica vulnera el Tratado Estatal sobre el Juego.</div>

# Bricks (Überschrift)
source: €24,920 refund
es: Reembolso de 24.920 €

# Bricks (Einfacher Text)
source: Bet3000 / Hillside Sports
es: Bet3000 / Deportes Hillside

# Bricks (Überschrift)
source: The <strong>Tübingen Regional Court</strong> ordered the operator to repay €24,920 (Case No. 2 O 266/24).<div> The court confirmed: Violations of the cross-provider deposit limit according to § 6c GlüStV 2021 lead to claims for repayment.</div>
es: El <strong>Tribunal Regional de Tubinga</strong> condenó al operador a reembolsar 24.920 euros (caso nº 2 O 266/24).<div> El tribunal confirmó: Las violaciones del límite de depósito entre proveedores según el § 6c GlüStV 2021 dan lugar a reclamaciones de reembolso.</div>

# Bricks (Überschrift)
source: €35,834 refund
es: Reembolso de 35.834 €

# Bricks (Überschrift)
source: The <strong>Higher Regional Court of Stuttgart</strong> confirmed the repayment of €35,834 (Case No. 5 U 74/23).<div> Contracts from the period before the licensing was granted are invalid – stakes from illegal sports betting must be refunded.</div>
es: El <strong>Tribunal Superior Regional de Stuttgart</strong> confirmó la devolución de 35.834 euros (caso nº 5 U 74/23).<div> Los contratos del período anterior a la concesión de la licencia no son válidos: las apuestas deportivas ilegales deberán ser reembolsadas.</div>

# Bricks (Überschrift)
source: €27,535 refund
es: Reembolso de 27.535 €

# Bricks (Überschrift)
source: The <strong>Osnabrück Regional Court</strong> ordered the provider to repay €27,535 (Case No. 11 O 2290/24).<div> A simple Schufa credit check does not replace a genuine limit or income check – violations will result in reimbursement of losses.</div>
es: El <strong>Tribunal Regional de Osnabrück</strong> condenó al proveedor a reembolsar 27.535 euros (caso nº 11 O 2290/24).<div> Una simple verificación de crédito de Schufa no reemplaza un límite genuino o una verificación de ingresos: las violaciones darán lugar al reembolso de las pérdidas.</div>

# Bricks (Überschrift)
source: €42,456 refund
es: Reembolso de 42.456 €

# Bricks (Überschrift)
source: The <strong>Detmold Regional Court</strong> awarded a player €42,456 (Case No. 2 O 99/23).<div> The defendant breached her obligations because she did not carry out a sufficient limit and income check.</div>
es: El <strong>Tribunal Regional de Detmold</strong> concedió a un jugador una indemnización de 42.456 euros (caso nº 2 O 99/23).<div> La demandada incumplió sus obligaciones porque no realizó una verificación suficiente de límites e ingresos.</div>

# Bricks (Überschrift)
source: Litigation funding – Access justice without financial risk
es: Financiación de litigios: acceso a la justicia sin riesgo financiero

# Bricks (Rich Text)
source: <p>In many cases, the costs of the proceedings are covered by independent litigation funders who cooperate with our firm. <strong>This allows you to enforce your claims without having to bear any financial risk yourself.</strong></p><p> Should external financing not be possible in a particular case, we will gladly examine alternative options such as legal aid or installment payment agreements.</p><p> Please note: Proceedings against certain providers (including N1 and Pokerstars) cannot currently be undertaken by our financing partners.</p>
es: <p>En muchos casos, los costos del proceso son cubiertos por financiadores de litigios independientes que colaboran con nuestro bufete. <strong>Esto le permite hacer valer sus reclamaciones sin tener que asumir ningún riesgo financiero.</strong></p><p> Si en un caso particular no es posible obtener financiación externa, con gusto examinaremos opciones alternativas como asistencia jurídica o acuerdos de pago a plazos.</p><p> Tenga en cuenta que, en la actualidad, nuestros socios financieros no pueden llevar a cabo procedimientos contra ciertos proveedores (incluidos N1 y Pokerstars).</p>

# Bricks (Überschrift)
source: Why we are the right ones
es: Por qué somos los correctos

# Bricks (Rich Text)
source: <p>Our law firm is known nationwide for successful cases against illegal online casinos and sports betting providers.</p>
es: <p>Nuestro bufete de abogados es conocido a nivel nacional por casos exitosos contra casinos en línea ilegales y proveedores de apuestas deportivas.</p>

# Bricks (Einfacher Text)
source: COMPARISONS
es: COMPARACIONES

# Bricks (Einfacher Text)
source: Clients Under Our Care
es: Clientes Bajo Nuestro Cuidado

# Bricks (Überschrift)
source: International network for debt collection and legal services
es: Red internacional de cobro de deudas y servicios jurídicos

# Bricks (Rich Text)
source: <p>In the area of debt enforcement and other legal fields, we are currently connected with a network of competent partners in the following countries:</p>
es: <p>En el ámbito de la ejecución de deudas y otros campos legales, actualmente estamos conectados con una red de socios competentes en los siguientes países:</p>

# Bricks (Rich Text)
source: <p>Depending on the individual case, we can also extend our support to countries that are not currently listed.</p>
es: <p>Dependiendo de cada caso individual, también podemos ampliar nuestro apoyo a países que actualmente no figuran en la lista.</p>

# Bricks (Überschrift)
source: Your Rights in 3 Steps
es: Sus Derechos En 3 Pasos

# Bricks (Rich Text)
source: <p>Fast, easy and risk-free: Complete the quick test in less than 2 minutes. We'll review your case and enforce your claims – with financing at no upfront cost.</p><p> If accepted, your claim can be made <strong data-start="2924" data-end="2952">within 3-6 months</strong> .</p>
es: <p>Rápido, fácil y sin riesgos: Complete la prueba rápida en menos de 2 minutos. Revisaremos su caso y haremos valer sus reclamaciones, con financiamiento sin costo inicial.</p><p> Si se acepta, su reclamación podrá presentarse <strong data-start="2924" data-end="2952">en un plazo de 3 a 6 meses</strong> .</p>

# Bricks (Überschrift)
source: We fight for your rights
es: Luchamos por tus derechos
